[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
ch	-0
en	-1
er	-2
ei	-3
▁d	-4
ie	-5
st	-6
▁s	-7
ich	-8
ein	-9
▁w	-10
▁i	-11
an	-12
as	-13
▁m	-14
▁g	-15
▁T	-16
▁h	-17
om	-18
te	-19
▁n	-20
▁S	-21
es	-22
au	-23
▁I	-24
un	-25
▁Tom	-26
ar	-27
▁b	-28
in	-29
▁Ich	-30
icht	-31
▁ein	-32
▁D	-33
▁W	-34
▁ha	-35
▁M	-36
▁z	-37
hr	-38
ir	-39
▁ist	-40
ll	-41
▁nicht	-42
▁v	-43
▁E	-44
▁k	-45
▁zu	-46
▁das	-47
▁ge	-48
gen	-49
sch	-50
ach	-51
▁die	-52
on	-53
de	-54
▁un	-55
▁Sie	-56
ge	-57
▁au	-58
▁B	-59
al	-60
▁f	-61
or	-62
it	-63
ten	-64
▁A	-65
▁H	-66
▁F	-67
▁du	-68
ben	-69
em	-70
▁K	-71
▁l	-72
▁G	-73
▁hat	-74
ter	-75
be	-76
▁in	-77
▁ich	-78
▁er	-79
▁sch	-80
et	-81
den	-82
el	-83
der	-84
ann	-85
ag	-86
▁ver	-87
▁der	-88
eh	-89
▁Er	-90
re	-91
sen	-92
▁es	-93
ig	-94
▁a	-95
ier	-96
▁an	-97
▁dass	-98
▁und	-99
um	-100
▁Mar	-101
ür	-102
▁L	-103
▁auf	-104
eine	-105
lich	-106
▁den	-107
ber	-108
▁war	-109
ck	-110
eit	-111
hn	-112
ut	-113
▁sich	-114
▁so	-115
▁wir	-116
ur	-117
▁sie	-118
▁Mari	-119
us	-120
▁mit	-121
▁Sch	-122
och	-123
mm	-124
▁Die	-125
▁t	-126
▁P	-127
▁habe	-128
at	-129
▁Maria	-130
ehr	-131
eu	-132
ung	-133
▁Das	-134
se	-135
iel	-136
▁mir	-137
▁be	-138
▁eine	-139
▁ihr	-140
ern	-141
isch	-142
▁V	-143
▁sein	-144
▁J	-145
ind	-146
▁Z	-147
▁N	-148
▁Es	-149
is	-150
men	-151
chen	-152
▁mich	-153
fen	-154
rei	-155
▁R	-156
ahr	-157
enn	-158
ro	-159
▁al	-160
▁aus	-161
ste	-162
ft	-163
▁j	-164
▁wie	-165
ra	-166
▁Wir	-167
▁kann	-168
and	-169
▁von	-170
ser	-171
cht	-172
ön	-173
über	-174
am	-175
▁geh	-176
▁ges	-177
rau	-178
▁wer	-179
▁Du	-180
▁einen	-181
▁sind	-182
bt	-183
▁dem	-184
▁St	-185
▁für	-186
etz	-187
▁haben	-188
▁o	-189
▁als	-190
hl	-191
▁st	-192
▁sp	-193
▁wo	-194
acht	-195
ehen	-196
▁was	-197
▁um	-198
▁all	-199
▁bin	-200
rü	-201
ill	-202
▁über	-203
eiß	-204
▁mein	-205
ol	-206
il	-207
▁Was	-208
▁Der	-209
ät	-210
anz	-211
▁U	-212
▁im	-213
▁noch	-214
ör	-215
mmer	-216
le	-217
▁vor	-218
▁dich	-219
ommen	-220
lau	-221
▁nach	-222
än	-223
önn	-224
▁dir	-225
▁sehr	-226
▁viel	-227
▁wird	-228
chte	-229
▁da	-230
und	-231
▁sag	-232
▁Ha	-233
▁soll	-234
ist	-235
lei	-236
ing	-237
tet	-238
▁uns	-239
▁p	-240
▁bes	-241
was	-242
▁bei	-243
▁Ver	-244
ent	-245
aus	-246
▁sa	-247
uss	-248
ff	-249
▁nie	-250
▁hier	-251
▁et	-252
▁Wie	-253
uch	-254
▁ihn	-255
▁An	-256
hm	-257
kt	-258
▁Ihr	-259
▁weiß	-260
▁Ge	-261
rie	-262
achen	-263
▁lie	-264
zu	-265
ort	-266
▁könn	-267
▁etwas	-268
▁will	-269
wei	-270
▁wur	-271
▁kein	-272
▁Sp	-273
▁Ar	-274
all	-275
omm	-276
sten	-277
che	-278
ank	-279
imm	-280
eute	-281
▁mö	-282
üs	-283
ne	-284
▁mehr	-285
itte	-286
os	-287
ik	-288
ru	-289
eg	-290
▁„	-291
▁schon	-292
eben	-293
▁Ein	-294
ang	-295
▁hast	-296
mal	-297
la	-298
▁War	-299
▁gut	-300
▁werden	-301
▁immer	-302
▁gew	-303
assen	-304
▁wurde	-305
▁keine	-306
▁O	-307
▁woll	-308
▁glau	-309
ot	-310
▁Un	-311
▁tun	-312
ges	-313
etzt	-314
▁re	-315
▁hatte	-316
▁nur	-317
▁ab	-318
▁Au	-319
sp	-320
▁man	-321
▁werde	-322
iert	-323
▁gef	-324
▁En	-325
▁hät	-326
ien	-327
kommen	-328
he	-329
▁dies	-330
lie	-331
▁des	-332
▁dein	-333
ück	-334
ün	-335
gt	-336
▁Zeit	-337
eil	-338
▁am	-339
▁dar	-340
onn	-341
▁Fre	-342
▁In	-343
▁zum	-344
▁einem	-345
▁sagte	-346
▁Wo	-347
▁eu	-348
ige	-349
▁nichts	-350
▁wenn	-351
ass	-352
▁Jahr	-353
▁ger	-354
▁ihm	-355
▁meine	-356
▁gern	-357
rin	-358
ger	-359
▁wür	-360
bei	-361
roß	-362
agt	-363
▁Ges	-364
orgen	-365
ul	-366
▁Fr	-367
▁muss	-368
▁wä	-369
gel	-370
ug	-371
▁aber	-372
▁gehen	-373
hen	-374
▁Warum	-375
rück	-376
▁seine	-377
▁schw	-378
ion	-379
heit	-380
▁ent	-381
bl	-382
▁je	-383
pf	-384
richt	-385
angen	-386
▁bist	-387
bst	-388
▁möchte	-389
ös	-390
ken	-391
ade	-392
▁würde	-393
est	-394
▁Mein	-395
▁ganz	-396
▁hätte	-397
oll	-398
zen	-399
ke	-400
stell	-401
issen	-402
ieren	-403
▁oder	-404
ost	-405
ffen	-406
schen	-407
▁hin	-408
▁Hau	-409
▁machen	-410
▁sagen	-411
▁brau	-412
igen	-413
rach	-414
▁Gel	-415
ad	-416
▁sei	-417
ap	-418
▁einer	-419
▁gesch	-420
▁euch	-421
ert	-422
▁C	-423
ibt	-424
elt	-425
inn	-426
▁drei	-427
fe	-428
▁kl	-429
▁ander	-430
▁verl	-431
▁her	-432
▁groß	-433
rechen	-434
▁Jo	-435
ze	-436
ab	-437
▁können	-438
▁heute	-439
▁Men	-440
▁Wenn	-441
▁wieder	-442
▁get	-443
▁unter	-444
▁jetzt	-445
▁gen	-446
▁lei	-447
▁Geld	-448
esen	-449
är	-450
▁komm	-451
her	-452
▁gesagt	-453
▁Re	-454
ick	-455
anzös	-456
anzösisch	-457
ungen	-458
det	-459
▁gest	-460
rä	-461
▁Haus	-462
beit	-463
▁Hast	-464
▁müs	-465
▁auch	-466
unden	-467
▁alles	-468
▁Leben	-469
tern	-470
▁Buch	-471
▁mag	-472
▁gerne	-473
klich	-474
ater	-475
äl	-476
▁gerade	-477
▁Aut	-478
achte	-479
hnen	-480
ange	-481
br	-482
▁gem	-483
ler	-484
inder	-485
▁Mary	-486
▁Französisch	-487
ant	-488
▁neu	-489
test	-490
▁Schw	-491
▁viele	-492
▁gu	-493
▁gibt	-494
auf	-495
▁deine	-496
hal	-497
dig	-498
▁Tag	-499
▁bitte	-500
äch	-501
immer	-502
▁Pro	-503
▁Hause	-504
▁Arbeit	-505
ochen	-506
gl	-507
ffe	-508
▁bis	-509
unde	-510
ört	-511
utter	-512
▁Schu	-513
▁ber	-514
▁sehen	-515
▁wirklich	-516
▁wollte	-517
▁zurück	-518
▁alle	-519
▁diese	-520
hne	-521
oston	-522
▁Boston	-523
▁zwei	-524
ht	-525
sa	-526
▁seinen	-527
äu	-528
ver	-529
▁einmal	-530
▁Toms	-531
zt	-532
▁kenn	-533
▁ar	-534
▁glaube	-535
lle	-536
ahl	-537
ßen	-538
▁Freund	-539
ahren	-540
▁Be	-541
▁Al	-542
▁geht	-543
▁vers	-544
▁verst	-545
▁Ist	-546
▁Nach	-547
annes	-548
▁So	-549
▁Wer	-550
▁zur	-551
mer	-552
▁Joh	-553
▁dieses	-554
▁Kinder	-555
▁Auto	-556
rank	-557
▁r	-558
▁gel	-559
ischen	-560
▁hel	-561
▁gesehen	-562
▁müssen	-563
art	-564
▁Frau	-565
▁Mann	-566
▁Johannes	-567
ragen	-568
pt	-569
los	-570
▁mus	-571
▁konn	-572
itt	-573
▁wäre	-574
▁Man	-575
▁Fl	-576
▁spiel	-577
lück	-578
▁kommen	-579
▁unser	-580
uchen	-581
▁ihre	-582
▁besser	-583
gend	-584
eht	-585
▁dur	-586
ast	-587
▁doch	-588
▁Lie	-589
▁helfen	-590
bend	-591
fach	-592
▁lern	-593
▁Vater	-594
pp	-595
▁sel	-596
aft	-597
▁Dies	-598
▁El	-599
▁mal	-600
▁fin	-601
▁Ihnen	-602
ess	-603
end	-604
▁wissen	-605
▁Meine	-606
ische	-607
▁Mutter	-608
▁letz	-609
ri	-610
▁durch	-611
▁Her	-612
ehmen	-613
cher	-614
▁sprechen	-615
▁besch	-616
▁fr	-617
▁gemacht	-618
gn	-619
ster	-620
glich	-621
iz	-622
eigen	-623
ähr	-624
▁macht	-625
agen	-626
▁einfach	-627
▁schön	-628
aufen	-629
me	-630
▁ob	-631
ett	-632
▁waren	-633
▁Gesch	-634
ähl	-635
▁wahr	-636
▁gek	-637
▁keinen	-638
ühr	-639
▁lange	-640
▁morgen	-641
anden	-642
ören	-643
▁meinen	-644
▁ins	-645
▁Diese	-646
aum	-647
▁jem	-648
▁hal	-649
▁konnte	-650
▁kommt	-651
▁arbei	-652
gangen	-653
geben	-654
sam	-655
adt	-656
atz	-657
▁lang	-658
▁kam	-659
iem	-660
▁best	-661
äd	-662
▁Mon	-663
▁Könn	-664
gessen	-665
hin	-666
▁ging	-667
keit	-668
fall	-669
▁Schule	-670
tes	-671
ehn	-672
▁1	-673
▁–	-674
ühl	-675
▁Welt	-676
bar	-677
gst	-678
▁dort	-679
äft	-680
ande	-681
▁Menschen	-682
age	-683
▁Kann	-684
amen	-685
▁Abend	-686
blem	-687
▁Engl	-688
▁Vor	-689
oren	-690
egen	-691
rage	-692
▁Zimmer	-693
eiten	-694
▁kannst	-695
schaft	-696
▁Bl	-697
iger	-698
▁schne	-699
immt	-700
▁Uhr	-701
▁seiner	-702
▁Pl	-703
▁frü	-704
▁Hund	-705
▁getan	-706
▁wei	-707
mmen	-708
▁dieser	-709
ckt	-710
▁sicher	-711
▁Problem	-712
▁ange	-713
sel	-714
▁beg	-715
llt	-716
cken	-717
▁schnell	-718
dern	-719
▁Dieses	-720
ald	-721
▁seinem	-722
▁Bitte	-723
▁ho	-724
schl	-725
asst	-726
tete	-727
▁ir	-728
▁rei	-729
▁sah	-730
sicht	-731
▁Ihre	-732
igt	-733
▁blei	-734
▁diesem	-735
ehe	-736
ucht	-737
▁Auf	-738
.“	-739
ädchen	-740
alt	-741
von	-742
▁wen	-743
ringen	-744
orden	-745
▁gestern	-746
eut	-747
▁dam	-748
▁le	-749
▁sollte	-750
▁Aus	-751
tel	-752
ße	-753
ßer	-754
▁oft	-755
üt	-756
vor	-757
eint	-758
▁wus	-759
▁selbst	-760
ehrer	-761
per	-762
eira	-763
▁Schl	-764
▁Mädchen	-765
▁Wasser	-766
rö	-767
▁erw	-768
apan	-769
gehen	-770
▁Sei	-771
▁essen	-772
str	-773
▁geb	-774
▁lassen	-775
ahn	-776
ech	-777
▁Haben	-778
▁zw	-779
▁ohne	-780
auft	-781
sst	-782
halten	-783
▁diesen	-784
asse	-785
ation	-786
lücklich	-787
▁na	-788
eicht	-789
▁Zu	-790
og	-791
▁heiß	-792
rief	-793
iell	-794
▁meiner	-795
▁sagt	-796
essen	-797
▁könnte	-798
aar	-799
kl	-800
▁denke	-801
ache	-802
▁Dieser	-803
?“	-804
▁Kl	-805
▁jeden	-806
▁damit	-807
▁gehört	-808
▁glücklich	-809
eim	-810
▁sieht	-811
▁sollen	-812
▁Wann	-813
▁pass	-814
▁Stadt	-815
▁Kat	-816
▁glei	-817
▁Ent	-818
▁zusa	-819
aten	-820
▁bet	-821
nis	-822
▁Ko	-823
▁Jahre	-824
▁Ka	-825
▁Hil	-826
▁Nacht	-827
▁Mal	-828
▁Englisch	-829
einen	-830
▁zusammen	-831
fer	-832
▁allein	-833
▁To	-834
▁musst	-835
▁wusste	-836
▁davon	-837
▁denn	-838
wo	-839
▁niem	-840
▁Tür	-841
gesch	-842
zähl	-843
▁meinem	-844
▁Gef	-845
dert	-846
▁gab	-847
▁Ü	-848
▁e	-849
▁Pol	-850
▁Leute	-851
ielleicht	-852
▁erf	-853
▁Hand	-854
hst	-855
▁näch	-856
▁lernen	-857
▁Augen	-858
ust	-859
▁schwer	-860
ungs	-861
▁wollen	-862
▁recht	-863
▁Mö	-864
ält	-865
zeit	-866
▁Bes	-867
▁seit	-868
▁bef	-869
ell	-870
▁son	-871
▁Unter	-872
arten	-873
hnt	-874
▁Geh	-875
ha	-876
ogen	-877
▁versch	-878
▁gegen	-879
ner	-880
▁ben	-881
▁aufge	-882
ichte	-883
▁Stra	-884
alien	-885
▁wirst	-886
iv	-887
▁2	-888
liche	-889
▁Ho	-890
ällt	-891
▁Hilfe	-892
oche	-893
▁warum	-894
▁Ber	-895
teress	-896
▁dachte	-897
▁Angst	-898
▁alt	-899
ho	-900
▁Rei	-901
rache	-902
▁Feh	-903
▁ihren	-904
▁schrei	-905
▁eigen	-906
▁Geb	-907
▁Fahr	-908
▁Ste	-909
hau	-910
▁Je	-911
▁star	-912
rot	-913
▁fast	-914
ander	-915
ücher	-916
▁wohl	-917
zeu	-918
▁paar	-919
▁Japan	-920
fl	-921
▁schl	-922
▁weg	-923
▁Kind	-924
▁schle	-925
▁weiter	-926
▁Land	-927
▁bez	-928
▁willst	-929
▁Hat	-930
▁Morgen	-931
▁Lehrer	-932
▁anderen	-933
ester	-934
ele	-935
▁scheint	-936
▁Woche	-937
▁Me	-938
▁Über	-939
▁Bru	-940
▁irgend	-941
op	-942
▁darüber	-943
▁spricht	-944
sehen	-945
▁Jahren	-946
▁bl	-947
▁interess	-948
dem	-949
uld	-950
▁dann	-951
▁bek	-952
ertig	-953
ingt	-954
immen	-955
▁beim	-956
bracht	-957
▁Bist	-958
▁habt	-959
▁Frage	-960
ünf	-961
▁entsch	-962
▁Mus	-963
▁Stu	-964
▁Lass	-965
ild	-966
▁Gr	-967
itz	-968
▁stell	-969
▁Freunde	-970
▁bereit	-971
▁tut	-972
▁gute	-973
▁Als	-974
▁Kaffe	-975
▁Ab	-976
▁Fehler	-977
▁solltest	-978
▁Mit	-979
▁Eltern	-980
▁Spiel	-981
▁Brief	-982
▁Da	-983
▁trin	-984
▁Or	-985
wor	-986
▁Bruder	-987
▁fre	-988
ittag	-989
▁deinen	-990
▁verb	-991
▁eines	-992
00	-993
eln	-994
lafen	-995
schein	-996
ingen	-997
aut	-998
▁Herr	-999
amil	-1000
▁Alle	-1001
▁vom	-1002
▁leben	-1003
wer	-1004
▁Fu	-1005
▁Zug	-1006
▁geben	-1007
▁fertig	-1008
tag	-1009
▁spielen	-1010
▁Br	-1011
ga	-1012
ünsch	-1013
▁bleiben	-1014
▁gekauft	-1015
▁erzähl	-1016
▁Niem	-1017
pr	-1018
unge	-1019
▁voll	-1020
▁Wahr	-1021
▁reden	-1022
▁Bücher	-1023
nen	-1024
▁genug	-1025
▁Niemand	-1026
▁Kaffee	-1027
▁gegangen	-1028
▁Wel	-1029
▁sollten	-1030
▁Bett	-1031
geb	-1032
ob	-1033
chten	-1034
▁Famil	-1035
öt	-1036
lt	-1037
▁Wei	-1038
▁sagten	-1039
▁spät	-1040
▁kaufen	-1041
etzen	-1042
tlich	-1043
▁fünf	-1044
▁Im	-1045
ok	-1046
▁passiert	-1047
eid	-1048
▁Te	-1049
▁finden	-1050
allen	-1051
ers	-1052
▁warten	-1053
ernt	-1054
▁Komm	-1055
rieben	-1056
▁frag	-1057
ielt	-1058
ierig	-1059
rad	-1060
im	-1061
iere	-1062
uten	-1063
ue	-1064
▁Mir	-1065
▁gekommen	-1066
für	-1067
▁gar	-1068
▁weil	-1069
▁beh	-1070
▁ganze	-1071
▁ru	-1072
eb	-1073
▁gehe	-1074
inge	-1075
▁wünsch	-1076
des	-1077
annt	-1078
▁einz	-1079
▁fahren	-1080
▁verw	-1081
▁Deut	-1082
▁Par	-1083
▁hör	-1084
uchte	-1085
▁jemand	-1086
▁Schwester	-1087
iss	-1088
hol	-1089
▁Min	-1090
▁hoffe	-1091
onnen	-1092
bte	-1093
▁ganzen	-1094
▁Ä	-1095
▁Frü	-1096
wort	-1097
▁andere	-1098
▁erst	-1099
▁Poliz	-1100
▁bekommen	-1101
▁Fuß	-1102
▁Kon	-1103
▁Krank	-1104
▁kennen	-1105
öff	-1106
ib	-1107
▁Wahrheit	-1108
▁dazu	-1109
▁grö	-1110
▁Will	-1111
▁beschäft	-1112
▁verloren	-1113
▁gleich	-1114
▁vergessen	-1115
▁Kannst	-1116
▁bew	-1117
▁hören	-1118
rich	-1119
▁neue	-1120
▁wel	-1121
▁erinn	-1122
▁Um	-1123
uldig	-1124
▁Bus	-1125
etter	-1126
üde	-1127
nung	-1128
kel	-1129
▁Austr	-1130
lichen	-1131
▁glauben	-1132
▁Haar	-1133
af	-1134
umen	-1135
ppe	-1136
▁steht	-1137
fon	-1138
▁verk	-1139
▁Wort	-1140
▁beschäftigt	-1141
reffen	-1142
anke	-1143
▁gefunden	-1144
ud	-1145
keiten	-1146
▁Ant	-1147
ierte	-1148
lossen	-1149
▁Australien	-1150
eiden	-1151
▁richt	-1152
▁bald	-1153
ere	-1154
▁nahm	-1155
innen	-1156
▁müde	-1157
▁Katze	-1158
▁ausge	-1159
▁ihrer	-1160
▁Geschichte	-1161
pl	-1162
▁verd	-1163
▁Familie	-1164
▁verm	-1165
arf	-1166
▁zehn	-1167
▁brauche	-1168
aß	-1169
urt	-1170
▁Entsch	-1171
ack	-1172
▁daran	-1173
▁gewesen	-1174
net	-1175
▁fühl	-1176
stag	-1177
▁Fil	-1178
ren	-1179
ichtig	-1180
legen	-1181
unter	-1182
▁Elke	-1183
▁brauchen	-1184
ennen	-1185
▁Eine	-1186
kte	-1187
▁Tele	-1188
▁verlie	-1189
eich	-1190
änger	-1191
▁liebe	-1192
▁Habt	-1193
pfel	-1194
sche	-1195
▁Flug	-1196
weise	-1197
hnlich	-1198
att	-1199
ekt	-1200
▁braucht	-1201
▁All	-1202
▁lesen	-1203
▁letzte	-1204
▁Ged	-1205
klär	-1206
▁bel	-1207
eiratet	-1208
▁Namen	-1209
bel	-1210
unkt	-1211
▁Tage	-1212
▁versp	-1213
lassen	-1214
▁Mensch	-1215
▁fragte	-1216
▁Straße	-1217
▁Erf	-1218
rig	-1219
▁hinter	-1220
ras	-1221
▁Sind	-1222
▁Musik	-1223
▁krank	-1224
iemlich	-1225
chst	-1226
▁Sprache	-1227
▁klein	-1228
itten	-1229
arte	-1230
▁Weg	-1231
haupt	-1232
▁Plan	-1233
▁große	-1234
▁ziemlich	-1235
zie	-1236
▁trä	-1237
▁genau	-1238
▁kenne	-1239
urz	-1240
▁Se	-1241
▁Sohn	-1242
▁Regen	-1243
▁darauf	-1244
▁gegessen	-1245
ende	-1246
asche	-1247
▁überhaupt	-1248
▁liegt	-1249
▁worden	-1250
lagen	-1251
enster	-1252
▁gewö	-1253
!“	-1254
▁früh	-1255
▁seid	-1256
▁leicht	-1257
spiel	-1258
achten	-1259
▁Wagen	-1260
▁ihnen	-1261
▁Tisch	-1262
▁Klei	-1263
▁wurden	-1264
kst	-1265
▁unsere	-1266
haus	-1267
ss	-1268
olg	-1269
▁Weiß	-1270
▁verh	-1271
zig	-1272
▁rau	-1273
▁Fenster	-1274
▁deiner	-1275
▁Arzt	-1276
▁einge	-1277
▁machte	-1278
ak	-1279
▁Ru	-1280
▁vert	-1281
▁zuf	-1282
hnung	-1283
▁Groß	-1284
▁Junge	-1285
▁guter	-1286
▁fal	-1287
▁bezahl	-1288
rat	-1289
scht	-1290
▁letzten	-1291
erv	-1292
land	-1293
▁tat	-1294
▁niemand	-1295
▁Den	-1296
▁Marias	-1297
▁früher	-1298
▁arbeiten	-1299
aden	-1300
rachen	-1301
▁schlie	-1302
▁Ende	-1303
▁hätten	-1304
▁hö	-1305
euer	-1306
igkeit	-1307
einander	-1308
▁Nicht	-1309
wa	-1310
▁Fern	-1311
▁möglich	-1312
▁wünschte	-1313
uer	-1314
▁musste	-1315
▁Vielleicht	-1316
▁Ch	-1317
▁beide	-1318
▁gefällt	-1319
llig	-1320
▁wenig	-1321
uhr	-1322
▁brach	-1323
▁führ	-1324
▁leid	-1325
▁währ	-1326
▁Schrei	-1327
erst	-1328
▁Glau	-1329
▁dafür	-1330
hof	-1331
irm	-1332
stellt	-1333
▁hatten	-1334
▁Stunden	-1335
prochen	-1336
▁Tat	-1337
▁Viel	-1338
ine	-1339
▁ja	-1340
eilen	-1341
▁lieber	-1342
▁geschrieben	-1343
▁br	-1344
buch	-1345
▁Bei	-1346
▁Wor	-1347
▁Bür	-1348
▁Kopf	-1349
▁Wochen	-1350
▁los	-1351
gef	-1352
▁Sein	-1353
▁dr	-1354
rieden	-1355
▁heraus	-1356
▁Kranken	-1357
▁gefallen	-1358
▁Grund	-1359
▁fl	-1360
äter	-1361
▁nehmen	-1362
▁Ide	-1363
▁vier	-1364
▁Seine	-1365
▁hörte	-1366
▁während	-1367
hlen	-1368
▁finde	-1369
▁verstehen	-1370
▁"	-1371
▁Ger	-1372
▁neuen	-1373
stellen	-1374
▁ged	-1375
▁schn	-1376
▁ihrem	-1377
llen	-1378
uche	-1379
▁Freundin	-1380
▁Essen	-1381
▁ersch	-1382
▁Nachricht	-1383
fte	-1384
ott	-1385
▁dabei	-1386
▁Fragen	-1387
fort	-1388
▁bat	-1389
▁sol	-1390
ährt	-1391
reich	-1392
▁bevor	-1393
olz	-1394
nete	-1395
ame	-1396
ßig	-1397
io	-1398
atur	-1399
▁heißt	-1400
▁Sam	-1401
▁Film	-1402
▁weit	-1403
▁Können	-1404
▁Unser	-1405
roffen	-1406
▁benut	-1407
▁Willst	-1408
▁Meinung	-1409
als	-1410
ings	-1411
unken	-1412
ock	-1413
ikan	-1414
hem	-1415
▁Mach	-1416
▁äl	-1417
▁frei	-1418
▁wegen	-1419
▁Str	-1420
▁Minuten	-1421
anken	-1422
under	-1423
▁Hier	-1424
zeug	-1425
▁kaum	-1426
▁Polizei	-1427
üssel	-1428
▁komme	-1429
▁großen	-1430
▁schwimmen	-1431
▁Spaß	-1432
hören	-1433
fangen	-1434
genommen	-1435
ko	-1436
schie	-1437
zlich	-1438
mals	-1439
alten	-1440
▁Schü	-1441
▁Glück	-1442
id	-1443
▁Satz	-1444
▁sondern	-1445
▁nächsten	-1446
▁arbeitet	-1447
▁Bo	-1448
▁mei	-1449
▁regn	-1450
zimmer	-1451
▁schreiben	-1452
▁Heute	-1453
▁heira	-1454
▁bisschen	-1455
▁mach	-1456
▁sofort	-1457
echs	-1458
inde	-1459
▁getroffen	-1460
▁einige	-1461
▁ersten	-1462
chter	-1463
etzte	-1464
▁gebe	-1465
▁drau	-1466
undert	-1467
ord	-1468
eck	-1469
reis	-1470
az	-1471
änd	-1472
▁spielt	-1473
▁Tr	-1474
isst	-1475
▁Telefon	-1476
▁bereits	-1477
▁Jeder	-1478
▁Studen	-1479
eig	-1480
inden	-1481
▁Bahn	-1482
tr	-1483
▁Schne	-1484
▁außer	-1485
örter	-1486
▁überras	-1487
▁Art	-1488
bten	-1489
ille	-1490
▁bringen	-1491
ügen	-1492
artet	-1493
▁darf	-1494
▁hättest	-1495
▁Gib	-1496
par	-1497
▁Am	-1498
▁Son	-1499
ochter	-1500
▁öff	-1501
ände	-1502
▁Gl	-1503
ruck	-1504
▁wohnt	-1505
ität	-1506
scheinlich	-1507
ehl	-1508
▁Sag	-1509
stand	-1510
▁gegeben	-1511
▁Kü	-1512
▁isst	-1513
▁Monat	-1514
▁bede	-1515
▁reich	-1516
▁ern	-1517
▁Amer	-1518
▁ließ	-1519
▁später	-1520
▁erk	-1521
▁Part	-1522
▁versuchte	-1523
orm	-1524
▁Danke	-1525
laden	-1526
▁Bild	-1527
▁Fahrrad	-1528
▁verlassen	-1529
fel	-1530
eher	-1531
ennt	-1532
rauen	-1533
▁liebt	-1534
usst	-1535
▁Mittag	-1536
▁treffen	-1537
ollar	-1538
▁Kleid	-1539
▁Liebl	-1540
weg	-1541
ufen	-1542
▁älter	-1543
▁gelesen	-1544
auer	-1545
▁allen	-1546
annte	-1547
▁jung	-1548
▁Tochter	-1549
▁Fall	-1550
▁Wissen	-1551
▁Liebe	-1552
▁weißt	-1553
▁wichtig	-1554
▁stud	-1555
▁geworden	-1556
äm	-1557
▁Vers	-1558
rt	-1559
▁alte	-1560
▁jeder	-1561
▁vielleicht	-1562
▁Kan	-1563
▁halten	-1564
omp	-1565
ka	-1566
▁erklär	-1567
▁verstehe	-1568
laub	-1569
ässt	-1570
▁lebt	-1571
▁mache	-1572
▁Dollar	-1573
▁Lebens	-1574
▁Gew	-1575
stern	-1576
ball	-1577
ätze	-1578
▁Mil	-1579
ume	-1580
▁Schul	-1581
▁Somm	-1582
raum	-1583
▁bem	-1584
▁Sorgen	-1585
affen	-1586
▁Darf	-1587
iff	-1588
hstück	-1589
▁Schüler	-1590
eind	-1591
▁Licht	-1592
ker	-1593
▁kurz	-1594
▁fragen	-1595
▁te	-1596
▁erste	-1597
vers	-1598
▁Ta	-1599
führ	-1600
▁Rom	-1601
stehen	-1602
bringen	-1603
▁Geburt	-1604
▁Wörter	-1605
geln	-1606
▁schien	-1607
▁gesprochen	-1608
mö	-1609
▁Feuer	-1610
▁Antwort	-1611
▁en	-1612
kehr	-1613
loss	-1614
ittel	-1615
erweise	-1616
▁Bahnhof	-1617
eist	-1618
andel	-1619
▁übers	-1620
▁vorbei	-1621
ute	-1622
fallen	-1623
▁fährt	-1624
gebracht	-1625
▁versucht	-1626
zogen	-1627
▁Rat	-1628
▁zwischen	-1629
onder	-1630
achsen	-1631
nehmen	-1632
▁zie	-1633
▁Haupt	-1634
▁aufzu	-1635
na	-1636
▁Garten	-1637
▁denken	-1638
▁draußen	-1639
▁Sta	-1640
▁kalt	-1641
worten	-1642
hör	-1643
▁Idee	-1644
▁hält	-1645
zus	-1646
ischer	-1647
üb	-1648
▁Baum	-1649
rün	-1650
egal	-1651
▁hielt	-1652
▁Sommer	-1653
▁Stunde	-1654
▁ro	-1655
▁tot	-1656
▁schlafen	-1657
reche	-1658
▁offen	-1659
▁richtig	-1660
andem	-1661
▁beiden	-1662
wen	-1663
▁eure	-1664
▁Unfall	-1665
▁geboren	-1666
▁trinken	-1667
▁Män	-1668
▁Fluss	-1669
▁stand	-1670
▁Gesicht	-1671
▁Dinge	-1672
▁errei	-1673
Ich	-1674
▁sehe	-1675
▁Tee	-1676
▁deinem	-1677
utz	-1678
wohl	-1679
ändig	-1680
▁kennt	-1681
▁flie	-1682
▁pro	-1683
inter	-1684
▁Viele	-1685
▁meisten	-1686
ernen	-1687
ief	-1688
rieg	-1689
▁Wür	-1690
rüf	-1691
▁Wetter	-1692
▁einzige	-1693
rieb	-1694
gaben	-1695
▁bed	-1696
ient	-1697
▁Rau	-1698
▁Hör	-1699
▁fand	-1700
▁Möchte	-1701
▁niemals	-1702
runken	-1703
▁Menge	-1704
roh	-1705
▁Ob	-1706
▁Pap	-1707
▁Pers	-1708
▁fest	-1709
▁sonst	-1710
▁Besch	-1711
dr	-1712
▁19	-1713
▁20	-1714
▁kü	-1715
auen	-1716
immel	-1717
änder	-1718
▁hoch	-1719
▁mögen	-1720
▁Lu	-1721
▁Sonne	-1722
▁Weißt	-1723
imme	-1724
unft	-1725
arbei	-1726
▁Pfer	-1727
▁unbe	-1728
ändern	-1729
▁Krankenhaus	-1730
▁Ur	-1731
▁Zw	-1732
▁Kam	-1733
▁Ange	-1734
▁Kn	-1735
▁Schlüssel	-1736
▁küs	-1737
recht	-1738
▁Recht	-1739
gew	-1740
esse	-1741
voll	-1742
zent	-1743
▁glaubt	-1744
esser	-1745
▁Park	-1746
▁Sami	-1747
▁stehen	-1748
▁Gott	-1749
▁größer	-1750
▁fiel	-1751
▁Schla	-1752
▁trägt	-1753
▁langsam	-1754
▁Abendessen	-1755
itze	-1756
ummer	-1757
▁brauchst	-1758
▁3	-1759
▁jemanden	-1760
▁neues	-1761
▁gewöhnlich	-1762
▁vö	-1763
▁wann	-1764
▁pl	-1765
ika	-1766
vier	-1767
ücht	-1768
▁falsch	-1769
erin	-1770
▁saß	-1771
auern	-1772
orben	-1773
▁Lieblings	-1774
rug	-1775
▁versuchen	-1776
üten	-1777
ette	-1778
mittag	-1779
▁machst	-1780
▁fuhr	-1781
▁Welche	-1782
▁Kla	-1783
▁Uni	-1784
▁Milch	-1785
chmal	-1786
▁Büro	-1787
indet	-1788
▁Bier	-1789
▁Tenn	-1790
anc	-1791
schw	-1792
▁Zwei	-1793
▁Schuhe	-1794
öl	-1795
▁Ne	-1796
▁Erde	-1797
raf	-1798
itzen	-1799
▁leg	-1800
kunft	-1801
old	-1802
önig	-1803
▁Jungen	-1804
reck	-1805
▁Tod	-1806
▁etwa	-1807
▁Alles	-1808
hig	-1809
anzen	-1810
▁Kein	-1811
▁Rest	-1812
▁Tennis	-1813
▁schlecht	-1814
▁überrascht	-1815
asch	-1816
so	-1817
rüfung	-1818
▁lau	-1819
▁Sonnen	-1820
▁bestimmt	-1821
zug	-1822
▁Blumen	-1823
▁Frauen	-1824
▁läch	-1825
▁Apfel	-1826
▁besuchen	-1827
emd	-1828
ähe	-1829
cker	-1830
▁acht	-1831
▁blie	-1832
▁Kuchen	-1833
ieden	-1834
▁fing	-1835
▁Montag	-1836
▁Nachbar	-1837
off	-1838
zei	-1839
▁John	-1840
▁Lasst	-1841
▁Versp	-1842
brochen	-1843
rift	-1844
gegen	-1845
itzt	-1846
stadt	-1847
▁völlig	-1848
▁heiraten	-1849
iste	-1850
▁Med	-1851
▁Bi	-1852
▁Brot	-1853
▁Rech	-1854
▁Su	-1855
flich	-1856
▁lässt	-1857
unktion	-1858
▁würdest	-1859
▁Geburtstag	-1860
umm	-1861
ider	-1862
▁Raum	-1863
▁sprach	-1864
gang	-1865
▁sechs	-1866
▁Himmel	-1867
gnis	-1868
▁Fei	-1869
▁Sel	-1870
▁Gibt	-1871
▁erle	-1872
▁Neu	-1873
etten	-1874
▁Blei	-1875
▁Herz	-1876
▁König	-1877
▁Platz	-1878
zehn	-1879
▁ant	-1880
icher	-1881
▁Stelle	-1882
rückt	-1883
▁Verb	-1884
▁teil	-1885
ift	-1886
▁Eur	-1887
▁Fot	-1888
▁Gen	-1889
▁Hotel	-1890
aur	-1891
halb	-1892
icken	-1893
onntag	-1894
▁Ihren	-1895
▁erzählt	-1896
▁gelernt	-1897
▁zufrieden	-1898
▁Jetzt	-1899
▁Ex	-1900
▁em	-1901
ängt	-1902
▁dür	-1903
ausen	-1904
▁Mill	-1905
si	-1906
halt	-1907
unger	-1908
get	-1909
▁lö	-1910
ches	-1911
▁Arm	-1912
▁trau	-1913
▁Party	-1914
schland	-1915
▁Männer	-1916
▁eigentlich	-1917
▁Rück	-1918
schlag	-1919
▁starb	-1920
▁besten	-1921
▁interessiert	-1922
▁Geheim	-1923
▁ü	-1924
ate	-1925
▁Mü	-1926
▁Haare	-1927
▁Schlaf	-1928
▁lieben	-1929
iges	-1930
▁zog	-1931
▁Seite	-1932
▁Sprachen	-1933
if	-1934
▁tä	-1935
▁Und	-1936
▁rie	-1937
▁Chin	-1938
▁neben	-1939
yp	-1940
komm	-1941
utet	-1942
▁Gem	-1943
▁ster	-1944
▁wahrscheinlich	-1945
iot	-1946
▁Dein	-1947
▁Weihn	-1948
mä	-1949
▁nächste	-1950
▁glaubten	-1951
ziehen	-1952
▁herum	-1953
▁Person	-1954
▁meines	-1955
aufgaben	-1956
▁bemer	-1957
▁Erfolg	-1958
▁seines	-1959
▁besonder	-1960
▁Deine	-1961
elte	-1962
▁Für	-1963
▁größ	-1964
▁Sache	-1965
▁Geschäft	-1966
täu	-1967
▁beant	-1968
▁Lei	-1969
▁Rad	-1970
isten	-1971
▁Soll	-1972
▁alten	-1973
▁siehst	-1974
▁stellte	-1975
▁schwierig	-1976
▁Deutschland	-1977
reten	-1978
▁trug	-1979
tem	-1980
oten	-1981
▁Far	-1982
ohlen	-1983
eder	-1984
▁frage	-1985
▁seien	-1986
▁wüten	-1987
ale	-1988
afft	-1989
▁hüb	-1990
gekommen	-1991
▁anderes	-1992
einig	-1993
▁guten	-1994
▁besteht	-1995
ppen	-1996
ormal	-1997
▁Selbst	-1998
ay	-1999
▁weniger	-2000
▁verheiratet	-2001
min	-2002
▁anders	-2003
▁hierher	-2004
▁Entscheid	-2005
ickt	-2006
setz	-2007
auber	-2008
steck	-2009
llo	-2010
▁Gefühl	-2011
ic	-2012
▁sü	-2013
stens	-2014
▁verp	-2015
▁beste	-2016
▁stolz	-2017
▁kleine	-2018
▁würden	-2019
▁Pu	-2020
▁Schiff	-2021
▁Schnee	-2022
▁Geschen	-2023
▁erinnern	-2024
äss	-2025
mann	-2026
▁Univers	-2027
▁Möchtest	-2028
▁Erd	-2029
▁eur	-2030
▁jen	-2031
▁klar	-2032
▁spreche	-2033
▁Reise	-2034
▁Hunger	-2035
▁gedacht	-2036
leisch	-2037
▁stimmt	-2038
▁kleinen	-2039
auso	-2040
▁fern	-2041
▁kauf	-2042
▁wütend	-2043
▁brachte	-2044
▁vorsicht	-2045
licher	-2046
ändert	-2047
sk	-2048
weil	-2049
▁Meer	-2050
▁gefähr	-2051
ond	-2052
▁hil	-2053
▁hol	-2054
▁genauso	-2055
▁Hausaufgaben	-2056
uter	-2057
▁begann	-2058
▁selten	-2059
▁unserer	-2060
▁Wein	-2061
▁Nachmittag	-2062
pe	-2063
legt	-2064
ritt	-2065
▁Hut	-2066
▁Lied	-2067
▁verf	-2068
▁länger	-2069
ostet	-2070
▁Seid	-2071
▁halb	-2072
▁verliebt	-2073
ühm	-2074
ehme	-2075
olgen	-2076
▁Pass	-2077
▁Fisch	-2078
▁Kanad	-2079
merzen	-2080
▁Stück	-2081
▁dreißig	-2082
▁gefr	-2083
▁irgendw	-2084
ünst	-2085
▁Sinn	-2086
▁Alter	-2087
▁Pf	-2088
isches	-2089
▁aufhören	-2090
aby	-2091
ude	-2092
▁zeigen	-2093
▁Gestern	-2094
▁untersch	-2095
ane	-2096
schu	-2097
▁Ahnung	-2098
▁Klavier	-2099
zw	-2100
piel	-2101
▁Mat	-2102
▁Bank	-2103
▁aller	-2104
undheit	-2105
▁Prüfung	-2106
zahl	-2107
▁ehr	-2108
▁Preis	-2109
▁Luft	-2110
schied	-2111
▁tragen	-2112
▁Wochenende	-2113
▁Krieg	-2114
▁freue	-2115
▁warst	-2116
▁herein	-2117
▁schöne	-2118
▁singen	-2119
▁Schwierig	-2120
erk	-2121
itik	-2122
oment	-2123
▁Hunde	-2124
▁Deutsch	-2125
▁stellen	-2126
▁Geheimnis	-2127
dest	-2128
▁Name	-2129
▁Sitz	-2130
▁ernst	-2131
▁funktion	-2132
isk	-2133
alte	-2134
lang	-2135
ötzlich	-2136
▁Könntest	-2137
urch	-2138
▁lust	-2139
▁legte	-2140
sichtlich	-2141
▁gestohlen	-2142
hef	-2143
▁Ohr	-2144
▁Schuld	-2145
▁erwartet	-2146
▁geschehen	-2147
äng	-2148
▁Frühstück	-2149
▁Comp	-2150
fahren	-2151
▁gehst	-2152
▁halte	-2153
▁schau	-2154
gerufen	-2155
möglich	-2156
▁Winter	-2157
▁alleine	-2158
hö	-2159
gabe	-2160
▁Anf	-2161
▁Kir	-2162
▁Hände	-2163
▁kommst	-2164
▁dorthin	-2165
▁gestorben	-2166
gem	-2167
zte	-2168
aurant	-2169
ßt	-2170
ase	-2171
dete	-2172
▁blau	-2173
▁empf	-2174
▁verg	-2175
▁sterben	-2176
▁bezahlen	-2177
ieg	-2178
ramm	-2179
▁Verl	-2180
▁verschw	-2181
▁Wahl	-2182
▁repar	-2183
▁setzte	-2184
▁eigenen	-2185
▁gesp	-2186
▁gewinnen	-2187
▁darum	-2188
▁berühm	-2189
org	-2190
ionen	-2191
▁Nähe	-2192
uldigen	-2193
▁verletzt	-2194
lo	-2195
ont	-2196
urm	-2197
▁Ph	-2198
ober	-2199
wohn	-2200
hundert	-2201
▁Zukunft	-2202
▁Wörterbuch	-2203
ächt	-2204
▁schwar	-2205
▁Staaten	-2206
▁Studenten	-2207
▁Glas	-2208
▁dumm	-2209
▁froh	-2210
▁wert	-2211
▁sieben	-2212
▁Fußball	-2213
äuft	-2214
dlich	-2215
▁Gefän	-2216
▁besonders	-2217
laufen	-2218
▁Sonntag	-2219
lung	-2220
▁Baby	-2221
▁Ohne	-2222
▁nerv	-2223
▁fürchte	-2224
▁erfahren	-2225
hört	-2226
▁Lage	-2227
▁Computer	-2228
▁bedeutet	-2229
form	-2230
▁Mag	-2231
▁Ord	-2232
▁wor	-2233
andelt	-2234
ichten	-2235
▁Tasse	-2236
▁Rauchen	-2237
▁gebeten	-2238
gar	-2239
mar	-2240
▁Bas	-2241
▁ert	-2242
rufen	-2243
aschen	-2244
▁Schwierigkeiten	-2245
▁Ju	-2246
unkel	-2247
ium	-2248
▁Teil	-2249
▁hört	-2250
▁Lust	-2251
▁Verg	-2252
▁kaufte	-2253
▁Gefängnis	-2254
▁schlechte	-2255
▁Gesundheit	-2256
▁Restaurant	-2257
oeb	-2258
▁Ei	-2259
haft	-2260
enden	-2261
▁hasse	-2262
standen	-2263
▁enttäu	-2264
▁Probleme	-2265
▁gegenüber	-2266
ek	-2267
▁Di	-2268
▁Vereinig	-2269
▁Tax	-2270
▁jün	-2271
▁raus	-2272
▁sage	-2273
▁Gegen	-2274
sprache	-2275
oß	-2276
aul	-2277
ino	-2278
ohnt	-2279
stes	-2280
▁ä	-2281
bes	-2282
▁ex	-2283
▁Är	-2284
▁entf	-2285
▁Europ	-2286
▁freund	-2287
▁gingen	-2288
▁verrückt	-2289
akt	-2290
ärger	-2291
ierung	-2292
▁Brille	-2293
amm	-2294
fft	-2295
öse	-2296
▁Bet	-2297
▁Lau	-2298
digen	-2299
▁stark	-2300
▁Vereinigten	-2301
üch	-2302
blick	-2303
▁Katzen	-2304
▁Sk	-2305
▁per	-2306
▁Nimm	-2307
reiben	-2308
zeitig	-2309
▁Tasche	-2310
▁bekomm	-2311
▁Geschenk	-2312
▁weh	-2313
▁Entscheidung	-2314
▁Reg	-2315
▁Trin	-2316
talien	-2317
▁Boden	-2318
▁Ferns	-2319
▁denkst	-2320
▁Kindern	-2321
äre	-2322
▁kap	-2323
▁Mund	-2324
▁nehme	-2325
▁Strand	-2326
▁5	-2327
orf	-2328
▁Hö	-2329
digt	-2330
oeba	-2331
▁Eis	-2332
inger	-2333
▁Gebäu	-2334
▁Ordnung	-2335
▁Frei	-2336
▁schm	-2337
▁Moment	-2338
▁Könnten	-2339
gr	-2340
mus	-2341
▁He	-2342
orgt	-2343
▁egal	-2344
▁Küche	-2345
▁Pferd	-2346
▁Von	-2347
era	-2348
▁Kre	-2349
raten	-2350
▁eben	-2351
▁fort	-2352
▁Schreibt	-2353
▁At	-2354
atür	-2355
eilt	-2356
▁Prä	-2357
▁end	-2358
ausend	-2359
▁auszu	-2360
▁blieb	-2361
sw	-2362
dien	-2363
achts	-2364
▁japan	-2365
▁Klasse	-2366
▁Unsere	-2367
▁befindet	-2368
▁gemein	-2369
▁lustig	-2370
▁benutzen	-2371
▁geheiratet	-2372
hek	-2373
opf	-2374
atte	-2375
emand	-2376
▁Laden	-2377
▁liest	-2378
▁Sachen	-2379
▁ändern	-2380
▁überzeu	-2381
▁gebracht	-2382
pro	-2383
fahr	-2384
▁könnt	-2385
▁wolle	-2386
▁großer	-2387
▁Flugzeug	-2388
▁gefährlich	-2389
urs	-2390
▁Woher	-2391
▁Glaubst	-2392
prä	-2393
üge	-2394
ante	-2395
▁wüs	-2396
bliot	-2397
▁Tagen	-2398
▁Worte	-2399
▁darin	-2400
▁angerufen	-2401
▁Anw	-2402
itter	-2403
wegen	-2404
▁Wald	-2405
▁erklären	-2406
▁verdient	-2407
rag	-2408
ärm	-2409
hung	-2410
anzig	-2411
▁Hoch	-2412
▁denkt	-2413
▁bitten	-2414
▁hübsch	-2415
jen	-2416
▁zer	-2417
rücke	-2418
heiten	-2419
▁Arbei	-2420
▁Schön	-2421
▁wohnen	-2422
▁gewonnen	-2423
atik	-2424
▁Sal	-2425
holen	-2426
▁Richt	-2427
▁Sätze	-2428
▁Gedanken	-2429
▁Hauptstadt	-2430
“,	-2431
▁ei	-2432
riff	-2433
▁kom	-2434
iegen	-2435
ossen	-2436
vater	-2437
örper	-2438
▁Macht	-2439
▁Tiere	-2440
▁normal	-2441
▁Fleisch	-2442
▁Freunden	-2443
▁angekommen	-2444
▁vorsichtig	-2445
öst	-2446
eile	-2447
itar	-2448
nahm	-2449
reise	-2450
▁esse	-2451
machen	-2452
bliothek	-2453
▁Tatoeba	-2454
pfen	-2455
▁Auss	-2456
▁statt	-2457
▁könnten	-2458
zi	-2459
son	-2460
ogel	-2461
acken	-2462
▁drin	-2463
▁belie	-2464
▁darfst	-2465
▁Ausland	-2466
▁versteht	-2467
▁niemanden	-2468
od	-2469
kam	-2470
ählt	-2471
▁Post	-2472
▁rein	-2473
▁allem	-2474
▁Wohnung	-2475
utt	-2476
rech	-2477
aschine	-2478
▁Stimme	-2479
▁On	-2480
raft	-2481
▁Kor	-2482
eindru	-2483
eun	-2484
▁Ro	-2485
▁zahl	-2486
▁lerne	-2487
▁langweil	-2488
ama	-2489
▁nun	-2490
▁Einz	-2491
▁also	-2492
▁Traum	-2493
▁gutes	-2494
▁sagst	-2495
▁Amerika	-2496
▁ständig	-2497
▁angefangen	-2498
ffer	-2499
unst	-2500
▁wem	-2501
hause	-2502
leben	-2503
▁zwar	-2504
▁Tages	-2505
▁bleibt	-2506
▁laufen	-2507
▁regnen	-2508
▁schrieb	-2509
▁Angelegen	-2510
▁Bä	-2511
leich	-2512
▁gehol	-2513
▁arbeite	-2514
▁Ben	-2515
▁Jack	-2516
▁Schn	-2517
▁regnet	-2518
▁suchen	-2519
▁Gebäude	-2520
30	-2521
▁Sü	-2522
▁jede	-2523
▁welche	-2524
▁leisten	-2525
▁geschafft	-2526
▁Erw	-2527
▁Not	-2528
nchen	-2529
siden	-2530
▁Eich	-2531
steckt	-2532
▁Möglich	-2533
▁gefragt	-2534
ph	-2535
ance	-2536
▁abge	-2537
▁fehl	-2538
▁Gitar	-2539
▁fühle	-2540
▁ruhig	-2541
▁niemandem	-2542
wagen	-2543
▁nett	-2544
azieren	-2545
▁jünger	-2546
▁trinkt	-2547
▁voller	-2548
ym	-2549
▁anzu	-2550
ahrung	-2551
eister	-2552
▁fällt	-2553
▁beantworten	-2554
pft	-2555
ügt	-2556
ahre	-2557
änen	-2558
▁wär	-2559
endet	-2560
▁kamen	-2561
▁Messer	-2562
eren	-2563
irma	-2564
lage	-2565
▁The	-2566
echsel	-2567
▁strei	-2568
▁Bibliothek	-2569
▁eingeladen	-2570
arm	-2571
▁Nur	-2572
ienen	-2573
▁könne	-2574
▁schlief	-2575
ah	-2576
ehm	-2577
▁ko	-2578
▁süß	-2579
utzen	-2580
▁lieb	-2581
denken	-2582
perant	-2583
▁still	-2584
▁betrunken	-2585
du	-2586
eten	-2587
olle	-2588
▁deut	-2589
mittel	-2590
richst	-2591
▁schme	-2592
▁liegen	-2593
▁Schreibtisch	-2594
iet	-2595
itu	-2596
▁Co	-2597
ützen	-2598
▁Ruhe	-2599
▁Lassen	-2600
▁Bescheid	-2601
▁Esperant	-2602
▁Mo	-2603
▁Hel	-2604
zeich	-2605
▁Kont	-2606
▁bringt	-2607
▁vielen	-2608
▁wunder	-2609
arbeitet	-2610
▁bezahlt	-2611
▁schaffen	-2612
▁Foto	-2613
▁abzu	-2614
▁Schau	-2615
▁erlau	-2616
▁nimmt	-2617
▁besucht	-2618
▁geholfen	-2619
glück	-2620
▁Aber	-2621
▁Chef	-2622
▁Heim	-2623
▁spazieren	-2624
rotz	-2625
▁Beg	-2626
▁Taxi	-2627
▁Ziel	-2628
▁lief	-2629
andeln	-2630
▁gelie	-2631
▁letzter	-2632
▁gefahren	-2633
▁passieren	-2634
▁miteinander	-2635
sy	-2636
ans	-2637
cke	-2638
ehlt	-2639
▁Kino	-2640
▁Onkel	-2641
▁denen	-2642
▁lösen	-2643
▁anrufen	-2644
▁möchtest	-2645
▁Unterricht	-2646
orn	-2647
▁kn	-2648
ativ	-2649
eller	-2650
▁Dorf	-2651
▁Eier	-2652
▁tust	-2653
lehrer	-2654
liches	-2655
▁Firma	-2656
▁einander	-2657
▁irgendwo	-2658
üg	-2659
zut	-2660
orge	-2661
eitet	-2662
▁Berg	-2663
üchtig	-2664
▁lernt	-2665
▁Zeitung	-2666
▁interessant	-2667
hält	-2668
▁Hät	-2669
▁tue	-2670
▁Zahn	-2671
▁euer	-2672
gelernt	-2673
▁weinen	-2674
▁Präsiden	-2675
▁genommen	-2676
▁-	-2677
rakt	-2678
▁Pfl	-2679
▁Vogel	-2680
▁Keiner	-2681
▁findet	-2682
▁kaputt	-2683
▁meinte	-2684
▁wüsste	-2685
▁schreibt	-2686
▁Ort	-2687
▁Tok	-2688
undet	-2689
▁Wind	-2690
▁selt	-2691
▁traf	-2692
▁bekam	-2693
▁läuft	-2694
▁Gesetz	-2695
▁kostet	-2696
hörnchen	-2697
stellung	-2698
ult	-2699
▁wach	-2700
▁Freude	-2701
▁Th	-2702
dung	-2703
ieht	-2704
sinn	-2705
▁Best	-2706
▁Blut	-2707
▁hung	-2708
▁erzählen	-2709
000	-2710
uen	-2711
raut	-2712
gefähr	-2713
▁allzu	-2714
▁einzu	-2715
▁dürfen	-2716
▁leiden	-2717
▁Politik	-2718
fr	-2719
▁Mühe	-2720
raucht	-2721
▁dahin	-2722
▁passt	-2723
▁Urlaub	-2724
▁endlich	-2725
▁enttäuscht	-2726
eigt	-2727
▁Dar	-2728
ondon	-2729
▁Span	-2730
▁eher	-2731
▁Blick	-2732
▁Kommen	-2733
▁nervös	-2734
▁geschlossen	-2735
..	-2736
rän	-2737
äuf	-2738
karte	-2739
▁tief	-2740
▁London	-2741
▁schlug	-2742
▁dagegen	-2743
▁verstanden	-2744
▁kennengelernt	-2745
erg	-2746
ese	-2747
▁Schm	-2748
▁Feier	-2749
▁konnten	-2750
▁öffnete	-2751
▁Amerikan	-2752
olf	-2753
▁Hü	-2754
▁Ir	-2755
schn	-2756
ständ	-2757
▁rief	-2758
▁Jemand	-2759
▁Mantel	-2760
▁Nichts	-2761
▁Italien	-2762
▁unseren	-2763
▁Esperanto	-2764
▁übersetzen	-2765
app	-2766
erikan	-2767
▁erreichen	-2768
ellen	-2769
▁Ball	-2770
jenige	-2771
stelle	-2772
▁Sport	-2773
▁wider	-2774
▁Mittagessen	-2775
▁Wissenschaft	-2776
bo	-2777
alen	-2778
jekt	-2779
▁Ker	-2780
▁erg	-2781
anten	-2782
mmern	-2783
▁Hemd	-2784
▁bloß	-2785
▁Herrn	-2786
▁jedem	-2787
schrift	-2788
zusehen	-2789
ituation	-2790
▁Student	-2791
▁verlieren	-2792
ink	-2793
pfer	-2794
▁hab	-2795
▁Ster	-2796
▁Farbe	-2797
▁Ihrer	-2798
▁Paris	-2799
▁Chance	-2800
▁bekannt	-2801
▁Übersetz	-2802
▁Versprechen	-2803
▁Ma	-2804
inen	-2805
▁Brü	-2806
mutter	-2807
unehmen	-2808
▁keiner	-2809
▁schreck	-2810
▁Großvater	-2811
▁Universität	-2812
▁Ja	-2813
▁Lay	-2814
▁Kamera	-2815
▁ziehen	-2816
▁öffnen	-2817
▁brauchte	-2818
▁verkaufen	-2819
▁funktioniert	-2820
ilder	-2821
▁böse	-2822
lernen	-2823
▁Natur	-2824
▁Tränen	-2825
▁Kanadier	-2826
▁beeindru	-2827
▁Eichhörnchen	-2828
stem	-2829
ällig	-2830
▁Hoff	-2831
schluss	-2832
▁traurig	-2833
▁Nachbarn	-2834
▁Fernsehen	-2835
ub	-2836
olge	-2837
zert	-2838
▁Okt	-2839
▁ans	-2840
▁aufs	-2841
▁neun	-2842
▁jemals	-2843
▁kümmer	-2844
▁Straßen	-2845
▁schläft	-2846
▁französisch	-2847
hafen	-2848
▁heim	-2849
▁oben	-2850
▁jedes	-2851
▁teuer	-2852
▁anfangen	-2853
▁Situation	-2854
nt	-2855
bald	-2856
ennst	-2857
▁Anfang	-2858
tell	-2859
▁Mot	-2860
▁höre	-2861
▁zeig	-2862
gebnis	-2863
ierten	-2864
▁Kunst	-2865
antwort	-2866
▁Einige	-2867
gestellt	-2868
chem	-2869
▁eins	-2870
▁Roman	-2871
▁Äpfel	-2872
▁Flughafen	-2873
▁pf	-2874
ließ	-2875
▁Erk	-2876
▁Frank	-2877
▁Inter	-2878
▁Gefahr	-2879
▁erinnere	-2880
üll	-2881
▁Tu	-2882
eite	-2883
▁Auge	-2884
▁Brie	-2885
▁müsst	-2886
▁warte	-2887
auspiel	-2888
ächlich	-2889
lichkeit	-2890
▁Versuch	-2891
▁hungrig	-2892
▁verkauft	-2893
▁plötzlich	-2894
▁unmöglich	-2895
ften	-2896
rücken	-2897
▁verwir	-2898
ia	-2899
innt	-2900
ksam	-2901
ötig	-2902
iesen	-2903
▁Rede	-2904
▁Them	-2905
▁Koffer	-2906
ard	-2907
iter	-2908
üsst	-2909
▁201	-2910
ickte	-2911
▁manchmal	-2912
abt	-2913
▁Bis	-2914
▁Pat	-2915
▁See	-2916
▁hinzu	-2917
▁Rücken	-2918
▁freundlich	-2919
ögel	-2920
▁half	-2921
▁Insel	-2922
▁unver	-2923
▁fühlte	-2924
▁größte	-2925
▁setzen	-2926
▁Oktober	-2927
▁Taschen	-2928
▁wollten	-2929
arr	-2930
deut	-2931
▁Zucker	-2932
▁großes	-2933
▁tanzen	-2934
▁Gitarre	-2935
änden	-2936
▁Mond	-2937
▁laut	-2938
gesehen	-2939
▁Bericht	-2940
▁schneller	-2941
▁Angelegenheit	-2942
“.	-2943
ima	-2944
▁Layla	-2945
▁ihres	-2946
steckte	-2947
schmerzen	-2948
▁vertrauen	-2949
uf	-2950
kten	-2951
▁fahre	-2952
▁Körper	-2953
▁dauern	-2954
▁gewohnt	-2955
▁gearbeitet	-2956
lern	-2957
▁Dem	-2958
ament	-2959
schte	-2960
▁hilft	-2961
▁magst	-2962
▁fallen	-2963
gegangen	-2964
▁ungefähr	-2965
we	-2966
▁Seit	-2967
▁bege	-2968
▁Erdbe	-2969
▁führt	-2970
▁Aufgabe	-2971
▁großart	-2972
ip	-2973
oss	-2974
ikel	-2975
▁Ken	-2976
▁dan	-2977
▁las	-2978
▁Tier	-2979
▁engl	-2980
▁nahe	-2981
▁Hallo	-2982
▁kümmern	-2983
▁seltsam	-2984
zer	-2985
isse	-2986
omas	-2987
zentr	-2988
▁hervor	-2989
▁benutzt	-2990
ffentlich	-2991
lin	-2992
wür	-2993
ehst	-2994
▁Met	-2995
▁Vert	-2996
achtet	-2997
▁hasst	-2998
▁stieg	-2999
▁Verkehr	-3000
▁betrach	-3001
▁Unterschied	-3002
▁entschuldigen	-3003
fa	-3004
gnet	-3005
hmen	-3006
satz	-3007
▁Ehr	-3008
kohol	-3009
ätzen	-3010
▁Eind	-3011
▁Frühl	-3012
▁wohne	-3013
▁verlor	-3014
▁Konzert	-3015
▁geküsst	-3016
▁studiert	-3017
."	-3018
▁Ter	-3019
▁Dank	-3020
sprach	-3021
▁sahen	-3022
▁schen	-3023
▁Papier	-3024
▁Klassen	-3025
▁amerikan	-3026
▁gleichen	-3027
bet	-3028
äus	-3029
▁Do	-3030
▁de	-3031
▁tau	-3032
▁Führ	-3033
▁Nein	-3034
▁Prin	-3035
▁dick	-3036
▁echt	-3037
▁zuge	-3038
kaufen	-3039
merksam	-3040
▁Stimmt	-3041
▁Thomas	-3042
▁Gefühle	-3043
▁gewusst	-3044
▁erledigen	-3045
ome	-3046
▁Ku	-3047
▁aß	-3048
fekt	-3049
weit	-3050
▁Des	-3051
▁Job	-3052
eball	-3053
schaf	-3054
▁Dach	-3055
▁Finger	-3056
▁Kirche	-3057
▁Sicher	-3058
sächlich	-3059
▁Manchmal	-3060
▁Fernseher	-3061
▁Weihnachten	-3062
iko	-3063
umt	-3064
▁nä	-3065
wesen	-3066
telligen	-3067
▁ehrlich	-3068
▁Hoffnung	-3069
▁studieren	-3070
del	-3071
▁Kä	-3072
aren	-3073
echt	-3074
ähne	-3075
druck	-3076
▁Zahl	-3077
▁warf	-3078
finden	-3079
ärgert	-3080
▁fehlt	-3081
▁sitzt	-3082
▁kochen	-3083
▁gelassen	-3084
▁Le	-3085
weis	-3086
▁lag	-3087
▁Vögel	-3088
▁küssen	-3089
zung	-3090
▁Kom	-3091
▁käm	-3092
grund	-3093
▁Durch	-3094
üchtern	-3095
▁Schauspiel	-3096
▁entschieden	-3097
▁äu	-3098
▁Beh	-3099
lefon	-3100
arbeit	-3101
▁Könnt	-3102
▁Radio	-3103
atürlich	-3104
▁Eindruck	-3105
▁ch	-3106
ocht	-3107
iegel	-3108
▁Stern	-3109
▁Besuch	-3110
▁zeigte	-3111
▁Absicht	-3112
▁erzählte	-3113
▁gebrochen	-3114
fä	-3115
irn	-3116
zept	-3117
atten	-3118
▁Stuhl	-3119
▁wären	-3120
▁nennen	-3121
▁gesucht	-3122
▁gespielt	-3123
▁ö	-3124
▁10	-3125
bild	-3126
ötet	-3127
▁übr	-3128
euten	-3129
▁Netz	-3130
▁Reis	-3131
▁hinaus	-3132
▁rannte	-3133
▁sitzen	-3134
▁letztes	-3135
▁Ele	-3136
▁Kil	-3137
▁New	-3138
▁Typ	-3139
order	-3140
▁Holz	-3141
lieben	-3142
wendig	-3143
▁Autos	-3144
▁Schok	-3145
▁solle	-3146
▁unserem	-3147
ail	-3148
blei	-3149
▁Sold	-3150
▁Medik	-3151
▁wollt	-3152
▁verspä	-3153
▁Rechner	-3154
▁glaubte	-3155
▁solltet	-3156
▁Kleidung	-3157
▁Erfahrung	-3158
elig	-3159
▁geg	-3160
nahme	-3161
▁Anwalt	-3162
ellschaft	-3163
▁entfernt	-3164
▁vorstellen	-3165
egt	-3166
▁Dr	-3167
▁beob	-3168
▁hart	-3169
rochen	-3170
▁Angeb	-3171
▁Baseball	-3172
▁verpasst	-3173
▁Japanisch	-3174
▁Frankreich	-3175
Nein	-3176
izin	-3177
will	-3178
ünkt	-3179
haben	-3180
kommt	-3181
ließen	-3182
▁Stein	-3183
▁Brücke	-3184
▁Wollen	-3185
▁glaubst	-3186
▁welchem	-3187
ment	-3188
▁arm	-3189
▁Dien	-3190
▁Kart	-3191
▁Lesen	-3192
ünstler	-3193
▁einsam	-3194
▁wartet	-3195
▁werdet	-3196
▁Treffen	-3197
▁schönes	-3198
▁zwanzig	-3199
▁reparieren	-3200
▁rechtzeitig	-3201
▁Bau	-3202
ringe	-3203
tschaft	-3204
▁Manche	-3205
▁dessen	-3206
▁nieder	-3207
▁Möchten	-3208
▁möchten	-3209
Das	-3210
esp	-3211
unk	-3212
üse	-3213
fers	-3214
teil	-3215
ührt	-3216
▁Piz	-3217
▁Tem	-3218
▁rot	-3219
▁Gold	-3220
▁grün	-3221
dresse	-3222
schrank	-3223
▁Erzähl	-3224
▁Vergiss	-3225
▁besorgt	-3226
▁kleiner	-3227
▁Entschuldig	-3228
öd	-3229
▁Em	-3230
fonn	-3231
reut	-3232
▁Vol	-3233
▁kon	-3234
dacht	-3235
licht	-3236
punkt	-3237
▁Drei	-3238
▁vern	-3239
▁Thema	-3240
▁fleiß	-3241
zunehmen	-3242
▁Gelegen	-3243
▁Schokol	-3244
▁Telefonn	-3245
▁erwarten	-3246
▁Vorschlag	-3247
aff	-3248
olgt	-3249
▁unbed	-3250
▁wohin	-3251
▁Machen	-3252
▁folgen	-3253
▁Welches	-3254
▁nachdem	-3255
▁jemandem	-3256
▁schlechter	-3257
xt	-3258
aup	-3259
gelt	-3260
▁lebe	-3261
▁zust	-3262
▁Erinn	-3263
▁entsp	-3264
reundet	-3265
▁Regensch	-3266
▁geschlafen	-3267
mel	-3268
▁Ruf	-3269
▁dank	-3270
▁Kiste	-3271
▁heiße	-3272
▁wicht	-3273
▁Europa	-3274
▁Schirm	-3275
▁beglei	-3276
▁spielte	-3277
▁Ergebnis	-3278
▁entlassen	-3279
▁Sicherheit	-3280
▁langweilig	-3281
ide	-3282
ieß	-3283
bahn	-3284
ochte	-3285
ruppe	-3286
▁Lärm	-3287
▁Ober	-3288
▁Sand	-3289
▁Sofa	-3290
estern	-3291
▁Schwei	-3292
▁schloss	-3293
za	-3294
ärt	-3295
bung	-3296
eige	-3297
alent	-3298
ister	-3299
▁Warst	-3300
▁redet	-3301
▁Angebot	-3302
▁Flasche	-3303
▁wartete	-3304
▁unbedingt	-3305
zur	-3306
affe	-3307
hnte	-3308
olog	-3309
weif	-3310
▁Lös	-3311
▁Nase	-3312
▁Gehen	-3313
ationen	-3314
▁Gemüse	-3315
▁solche	-3316
▁überall	-3317
▁geschickt	-3318
kauf	-3319
▁Chr	-3320
ießen	-3321
▁Sagen	-3322
▁weder	-3323
▁Brüder	-3324
▁behaup	-3325
▁leihen	-3326
▁Sitzung	-3327
▁mehrere	-3328
geschlagen	-3329
ager	-3330
wick	-3331
▁Kra	-3332
▁Brau	-3333
▁Geht	-3334
▁Russ	-3335
▁Wand	-3336
▁wein	-3337
▁Geben	-3338
▁entde	-3339
▁Mathem	-3340
▁sauber	-3341
▁Frühling	-3342
▁nächstes	-3343
▁Krankheit	-3344
▁Großmutter	-3345
▁Telefonnummer	-3346
bs	-3347
Was	-3348
▁Li	-3349
urcht	-3350
▁Karte	-3351
▁Motor	-3352
schaften	-3353
▁Beispiel	-3354
▁Mathematik	-3355
pen	-3356
ehrt	-3357
ammen	-3358
▁häuf	-3359
▁lebte	-3360
▁verbr	-3361
▁Jugend	-3362
▁Obwohl	-3363
▁aufgehört	-3364
▁Gelegenheit	-3365
ies	-3366
pel	-3367
▁Tre	-3368
detwas	-3369
reifen	-3370
▁benöt	-3371
▁verab	-3372
▁Intern	-3373
▁Schluss	-3374
gendetwas	-3375
.30	-3376
glie	-3377
▁Bob	-3378
▁spr	-3379
ieten	-3380
ismus	-3381
▁Witz	-3382
▁trat	-3383
▁verz	-3384
etzten	-3385
indest	-3386
▁Zähne	-3387
▁sucht	-3388
▁dunkel	-3389
▁gesund	-3390
▁hinein	-3391
▁kannte	-3392
gelassen	-3393
schuldig	-3394
ünktlich	-3395
▁entscheiden	-3396
▁at	-3397
ergie	-3398
▁Dumm	-3399
▁Weil	-3400
▁Liste	-3401
▁Magst	-3402
▁Mittel	-3403
▁fliegen	-3404
▁hundert	-3405
▁könntest	-3406
▁zufällig	-3407
▁Amerikaner	-3408
▁befreundet	-3409
ma	-3410
eien	-3411
▁Kek	-3412
▁warm	-3413
esisch	-3414
▁Erklär	-3415
▁Arbeits	-3416
▁verließ	-3417
▁derjenige	-3418
äme	-3419
▁Na	-3420
häng	-3421
▁Bel	-3422
▁Ern	-3423
endung	-3424
ielten	-3425
▁Inform	-3426
▁vorher	-3427
▁Alkohol	-3428
▁Artikel	-3429
▁zweimal	-3430
▁herunter	-3431
▁schüchtern	-3432
▁unterhalten	-3433
▁Trä	-3434
ensch	-3435
▁toll	-3436
▁Wohin	-3437
▁junge	-3438
▁bemerkte	-3439
▁pünktlich	-3440
are	-3441
gte	-3442
zess	-3443
▁Mut	-3444
ition	-3445
ument	-3446
ütter	-3447
▁klug	-3448
▁leer	-3449
indung	-3450
▁China	-3451
▁Ihrem	-3452
▁Weise	-3453
▁äußer	-3454
▁lachen	-3455
▁schaute	-3456
▁schmeckt	-3457
▁offensichtlich	-3458
ron	-3459
stet	-3460
gramm	-3461
▁zähl	-3462
▁Kommt	-3463
▁Suppe	-3464
▁danach	-3465
▁klingt	-3466
▁kosten	-3467
▁trinke	-3468
▁gewartet	-3469
mit	-3470
äck	-3471
▁kr	-3472
ause	-3473
läss	-3474
merz	-3475
▁Zum	-3476
auert	-3477
eufel	-3478
sache	-3479
▁Muse	-3480
▁Salz	-3481
setzen	-3482
brechen	-3483
▁Sänger	-3484
▁gehabt	-3485
▁getötet	-3486
▁Polizist	-3487
präch	-3488
▁Läch	-3489
▁Stud	-3490
▁Volk	-3491
▁bill	-3492
▁trank	-3493
▁Kennst	-3494
▁abgesch	-3495
▁Hochzeit	-3496
▁hingehen	-3497
▁getrunken	-3498
▁versprochen	-3499
asen	-3500
▁Sek	-3501
▁reg	-3502
▁Mama	-3503
▁Obst	-3504
▁lese	-3505
▁nötig	-3506
▁schul	-3507
▁Glauben	-3508
▁bewusst	-3509
▁kleines	-3510
▁schöner	-3511
▁scheinen	-3512
riv	-3513
uck	-3514
aben	-3515
band	-3516
▁Mik	-3517
▁ung	-3518
▁Marys	-3519
▁Jahres	-3520
▁Leuten	-3521
▁antwor	-3522
▁küsste	-3523
▁zuerst	-3524
bereitet	-3525
▁Mannschaft	-3526
ed	-3527
▁Fa	-3528
▁Ky	-3529
ktiv	-3530
▁Fel	-3531
▁Feind	-3532
▁minde	-3533
▁weiger	-3534
▁anderer	-3535
▁verlang	-3536
▁verbringen	-3537
ys	-3538
samm	-3539
▁Hol	-3540
▁Kap	-3541
▁Wen	-3542
▁jed	-3543
▁Bein	-3544
▁zuvor	-3545
▁Schach	-3546
▁aufgew	-3547
▁mindestens	-3548
seit	-3549
utzt	-3550
▁kor	-3551
platz	-3552
▁auss	-3553
▁pers	-3554
▁Geist	-3555
▁Pizza	-3556
bleiben	-3557
▁Lösung	-3558
▁eifers	-3559
▁spiele	-3560
▁Regierung	-3561
▁Verhalten	-3562
▁Gesellschaft	-3563
▁Entschuldigung	-3564
ian	-3565
ork	-3566
▁Lö	-3567
gnor	-3568
werk	-3569
rifft	-3570
ängst	-3571
▁Näch	-3572
▁Währ	-3573
▁stär	-3574
annten	-3575
▁Waren	-3576
▁führen	-3577
▁England	-3578
▁welcher	-3579
▁Lehrerin	-3580
▁gestellt	-3581
▁Millionen	-3582
▁Augenblick	-3583
▁Schwestern	-3584
▁irgendetwas	-3585
▁verschieden	-3586
spr	-3587
▁tö	-3588
ären	-3589
▁Bed	-3590
ierst	-3591
▁Paar	-3592
▁Wohn	-3593
▁dran	-3594
weisen	-3595
▁Tokio	-3596
▁stimm	-3597
▁Teufel	-3598
▁führte	-3599
▁schwarz	-3600
▁zuhause	-3601
▁Tut	-3602
unfall	-3603
▁rufen	-3604
stecken	-3605
▁Denkst	-3606
▁Monate	-3607
▁hältst	-3608
▁rauchen	-3609
▁schuldig	-3610
▁Nachrichten	-3611
▁beeindruckt	-3612
▁anf	-3613
▁Kühl	-3614
▁unge	-3615
▁Armen	-3616
▁Witze	-3617
▁übrig	-3618
▁Erkält	-3619
▁Regeln	-3620
▁erfolg	-3621
▁sollst	-3622
igkeiten	-3623
▁gleiche	-3624
▁Planeten	-3625
▁Rechnung	-3626
▁Sprechen	-3627
▁richtige	-3628
▁intelligen	-3629
äne	-3630
▁Ak	-3631
▁De	-3632
▁gl	-3633
▁Gra	-3634
▁tro	-3635
asste	-3636
hlich	-3637
▁unten	-3638
▁Bilder	-3639
▁persön	-3640
▁Adresse	-3641
verstanden	-3642
▁vergangen	-3643
▁Bef	-3644
▁Wol	-3645
espekt	-3646
▁Warte	-3647
▁hängt	-3648
▁trotz	-3649
reichen	-3650
▁Herzen	-3651
▁heißen	-3652
▁Kartoff	-3653
▁Weihnachts	-3654
▁Gä	-3655
▁Dam	-3656
▁Häl	-3657
uchst	-3658
▁Sturm	-3659
▁zerst	-3660
▁gelang	-3661
▁kennst	-3662
▁Schrift	-3663
▁dreimal	-3664
▁Regenschirm	-3665
▁eifersüchtig	-3666
▁c	-3667
ure	-3668
▁Get	-3669
▁Nie	-3670
rüben	-3671
▁rufe	-3672
▁alter	-3673
spieler	-3674
▁Geschw	-3675
▁jedoch	-3676
▁schönen	-3677
▁eingesch	-3678
▁verändert	-3679
▁überzeugt	-3680
heim	-3681
obil	-3682
vert	-3683
recher	-3684
▁Ohren	-3685
▁kompl	-3686
peratur	-3687
ziehung	-3688
▁Nehmen	-3689
▁aufger	-3690
▁beliebt	-3691
▁Internet	-3692
▁Erkältung	-3693
▁Präsident	-3694
▁verärgert	-3695
▁Medikament	-3696
fre	-3697
▁Et	-3698
▁Lü	-3699
lebt	-3700
uren	-3701
▁Grö	-3702
elche	-3703
▁Auch	-3704
öffnet	-3705
▁davor	-3706
▁Früher	-3707
▁Sterne	-3708
▁mensch	-3709
▁Frieden	-3710
▁Lächeln	-3711
▁verbracht	-3712
▁mitgebracht	-3713
oph	-3714
▁30	-3715
▁Fü	-3716
ecke	-3717
▁Grün	-3718
▁drüben	-3719
▁Monaten	-3720
▁Zweifel	-3721
▁erhalten	-3722
▁lächelte	-3723
▁sprichst	-3724
▁unschuldig	-3725
▁vollkommen	-3726
rik	-3727
wir	-3728
orie	-3729
ünft	-3730
▁erm	-3731
inken	-3732
seite	-3733
richtet	-3734
▁Bürger	-3735
▁wenige	-3736
schließen	-3737
err	-3738
▁Arme	-3739
▁Bring	-3740
▁Bleist	-3741
▁Briefe	-3742
▁Während	-3743
▁versuche	-3744
▁beschlossen	-3745
▁unterscheiden	-3746
oo	-3747
aun	-3748
igte	-3749
stüt	-3750
▁dest	-3751
eichen	-3752
▁suche	-3753
richten	-3754
▁Fische	-3755
▁Gegend	-3756
▁Museum	-3757
▁langen	-3758
▁verurs	-3759
▁berühmt	-3760
▁gewählt	-3761
▁schwier	-3762
ied	-3763
▁grü	-3764
▁ums	-3765
▁Cous	-3766
passen	-3767
▁Eines	-3768
▁solchen	-3769
▁verraten	-3770
▁Vergangen	-3771
▁schließen	-3772
▁wiedersehen	-3773
man	-3774
zin	-3775
geht	-3776
gner	-3777
öpft	-3778
▁Zus	-3779
altet	-3780
scher	-3781
▁Golf	-3782
▁Sieh	-3783
schrei	-3784
▁Beine	-3785
▁Keine	-3786
▁Sprich	-3787
▁Medizin	-3788
▁bekommt	-3789
▁gefangen	-3790
▁Interesse	-3791
▁gemeinsam	-3792
tritt	-3793
▁Vier	-3794
▁Wird	-3795
▁Super	-3796
▁Wirst	-3797
▁desto	-3798
▁Könnte	-3799
▁waschen	-3800
▁Künstler	-3801
▁Erklärung	-3802
▁japanische	-3803
Wie	-3804
sol	-3805
öpf	-3806
inks	-3807
▁Hin	-3808
▁mer	-3809
ischt	-3810
markt	-3811
▁herr	-3812
▁Laune	-3813
höflich	-3814
▁lautet	-3815
▁täglich	-3816
▁Wirklich	-3817
▁bestehen	-3818
▁Übersetzung	-3819
▁irgendwelche	-3820
Ja	-3821
fst	-3822
uchs	-3823
sagen	-3824
▁Dame	-3825
▁Jane	-3826
achtel	-3827
bieren	-3828
▁Bäume	-3829
▁angel	-3830
▁Lernen	-3831
▁suchte	-3832
▁Einzige	-3833
▁erinnert	-3834
▁tr	-3835
anzt	-3836
arzt	-3837
igar	-3838
iker	-3839
älte	-3840
▁Zie	-3841
▁erh	-3842
▁Lang	-3843
▁Vort	-3844
▁erwä	-3845
▁eigene	-3846
▁fehlen	-3847
▁müsste	-3848
▁wussten	-3849
▁einkaufen	-3850
▁übersetzt	-3851
trag	-3852
▁Rot	-3853
eitag	-3854
▁Dann	-3855
▁grau	-3856
▁vorh	-3857
eitung	-3858
▁Sorge	-3859
▁Bestes	-3860
▁häufig	-3861
scheinend	-3862
▁Kühlschrank	-3863
▁tatsächlich	-3864
opp	-3865
geld	-3866
üsse	-3867
▁Tor	-3868
▁kur	-3869
▁par	-3870
alter	-3871
ölker	-3872
▁Bill	-3873
▁Form	-3874
▁Habe	-3875
▁heut	-3876
▁Fremd	-3877
▁Zigar	-3878
▁ignor	-3879
▁Führer	-3880
▁Nummer	-3881
▁Treppe	-3882
▁Vaters	-3883
▁geschn	-3884
▁liebte	-3885
▁reisen	-3886
▁Ansicht	-3887
▁Kleider	-3888
▁Prozent	-3889
▁perfekt	-3890
▁gehalten	-3891
▁geändert	-3892
len	-3893
elbe	-3894
▁Zeu	-3895
▁ann	-3896
▁Kraw	-3897
▁Käse	-3898
▁bein	-3899
▁faul	-3900
▁zuzu	-3901
selben	-3902
▁Pause	-3903
▁Wieso	-3904
▁holen	-3905
▁näher	-3906
▁gefiel	-3907
▁retten	-3908
▁weinte	-3909
▁Überras	-3910
▁versprach	-3911
wärt	-3912
ßend	-3913
stete	-3914
▁Jedes	-3915
▁fängt	-3916
echseln	-3917
gemacht	-3918
▁Schwar	-3919
▁mochte	-3920
▁gelogen	-3921
▁Spanisch	-3922
gewö	-3923
▁eil	-3924
▁höch	-3925
riffen	-3926
▁Stell	-3927
▁neuer	-3928
▁Wieder	-3929
▁Mitglie	-3930
▁Würdest	-3931
▁morgens	-3932
▁Verbrechen	-3933
do	-3934
stra	-3935
▁nüt	-3936
azier	-3937
▁amüs	-3938
▁miss	-3939
iziert	-3940
▁Verst	-3941
▁euren	-3942
istisch	-3943
▁danken	-3944
▁gewöhnt	-3945
▁ähnlich	-3946
▁verboten	-3947
▁verwirrt	-3948
▁versteckt	-3949
▁normalerweise	-3950
ual	-3951
▁Kar	-3952
gelte	-3953
▁nein	-3954
leiche	-3955
wortet	-3956
▁Termin	-3957
▁Wunder	-3958
▁Schachtel	-3959
▁erschöpft	-3960
▁Schokolade	-3961
▁umgebracht	-3962
ling	-3963
urst	-3964
▁mel	-3965
rogen	-3966
schlä	-3967
▁Klima	-3968
▁müsse	-3969
waschen	-3970
▁Bedeut	-3971
▁Karten	-3972
▁liebst	-3973
▁eigenes	-3974
▁gehören	-3975
▁geliebt	-3976
▁gezogen	-3977
▁Gefallen	-3978
▁Gespräch	-3979
▁Soldaten	-3980
▁beschloss	-3981
▁Vergangenheit	-3982
spl	-3983
ätz	-3984
üte	-3985
▁Sa	-3986
gern	-3987
wert	-3988
▁Bar	-3989
▁not	-3990
nisse	-3991
stron	-3992
äusch	-3993
▁Hals	-3994
▁Prof	-3995
liegen	-3996
▁Anzug	-3997
▁Regel	-3998
▁übert	-3999
▁Hälfte	-4000
▁fangen	-4001
▁stellt	-4002
▁Projekt	-4003
▁größten	-4004
▁Maschine	-4005
▁liebsten	-4006
unterricht	-4007
far	-4008
ite	-4009
ölf	-4010
▁Gar	-4011
▁erl	-4012
▁unw	-4013
wasser	-4014
▁Stock	-4015
▁lügen	-4016
▁erlaubt	-4017
glücklich	-4018
▁arbeitete	-4019
▁Möglichkeit	-4020
▁Kr	-4021
wand	-4022
▁Dan	-4023
eiter	-4024
▁Bade	-4025
▁Boot	-4026
führen	-4027
irgend	-4028
wohner	-4029
▁Beste	-4030
▁Handt	-4031
▁Geduld	-4032
▁Herbst	-4033
▁Lachen	-4034
▁fleißig	-4035
▁genannt	-4036
▁Krawatte	-4037
▁Schreiben	-4038
▁Schönheit	-4039
▁unhöflich	-4040
▁Überrasch	-4041
▁geschlagen	-4042
wie	-4043
▁We	-4044
ktor	-4045
▁Dok	-4046
▁Gep	-4047
▁Nun	-4048
ingst	-4049
▁hell	-4050
reisen	-4051
▁Würden	-4052
▁dankbar	-4053
▁fressen	-4054
▁behalten	-4055
▁geöffnet	-4056
▁verbrach	-4057
▁irgendwas	-4058
▁Muttersprache	-4059
üh	-4060
ült	-4061
▁ak	-4062
▁he	-4063
enne	-4064
üllt	-4065
▁tre	-4066
ehrte	-4067
mögen	-4068
▁Vide	-4069
▁lehn	-4070
völker	-4071
▁ganzes	-4072
▁sobald	-4073
▁Welchen	-4074
▁besitzt	-4075
▁aufhalten	-4076
▁geblieben	-4077
gal	-4078
▁Hu	-4079
aufe	-4080
▁ähn	-4081
elten	-4082
ieber	-4083
stren	-4084
äuser	-4085
▁beru	-4086
▁bereu	-4087
▁gebaut	-4088
▁hättet	-4089
▁lachte	-4090
▁sprang	-4091
▁Freitag	-4092
▁ertragen	-4093
▁Chinesisch	-4094
haf	-4095
üre	-4096
▁ew	-4097
blik	-4098
sein	-4099
anger	-4100
ängen	-4101
▁Last	-4102
▁Sagt	-4103
▁Verf	-4104
▁rote	-4105
ichtet	-4106
▁Hinter	-4107
▁Gefällt	-4108
▁Nachdem	-4109
▁Schmerz	-4110
▁höflich	-4111
▁stärker	-4112
▁Jahrhundert	-4113
▁einverstanden	-4114
bb	-4115
ßte	-4116
gung	-4117
iete	-4118
▁Fest	-4119
▁Gute	-4120
▁Loch	-4121
