<unk>	0
<s>	0
</s>	0
.	-2.16999
'	-3.15498
s	-3.71997
?	-3.92182
▁I	-4.17232
,	-4.26038
▁Tom	-4.41717
t	-4.6762
▁is	-4.99793
▁the	-5.07906
▁to	-5.08425
▁The	-5.11574
▁a	-5.21596
▁He	-5.28765
▁and	-5.31332
▁you	-5.39311
▁of	-5.44282
▁in	-5.4992
▁that	-5.52228
▁it	-5.59524
n	-5.6067
m	-5.61498
▁She	-5.64587
▁Mary	-5.71833
▁You	-5.78334
ing	-5.797
▁It	-5.79918
d	-5.83287
re	-5.84403
ed	-5.85624
▁for	-5.86541
▁was	-5.86637
▁We	-5.88063
▁me	-5.95947
!	-5.98783
▁	-5.99287
▁Tom▁is	-6.01461
▁I▁don	-6.06192
▁didn	-6.12937
▁this	-6.1809
▁her	-6.25672
▁your	-6.26292
ll	-6.26718
▁my	-6.29888
▁his	-6.32037
▁What	-6.37115
▁on	-6.39389
▁That	-6.40877
▁here	-6.41489
-	-6.41523
▁him	-6.44706
▁he	-6.44785
e	-6.4645
▁with	-6.46627
r	-6.47929
ve	-6.48255
▁They	-6.4882
er	-6.50012
▁Don	-6.50395
ly	-6.5117
▁This	-6.51692
▁in▁the	-6.53883
▁Do▁you	-6.54544
y	-6.56284
▁Tom▁and▁Mary	-6.58366
▁A	-6.58718
▁are	-6.63351
▁from	-6.63907
▁by	-6.6532
▁so	-6.65596
▁at	-6.66543
▁now	-6.68193
▁I▁can	-6.69316
▁have	-6.72181
▁just	-6.75707
▁but	-6.76978
▁has	-6.78367
▁up	-6.80315
▁Tom▁was	-6.84043
▁will	-6.8407
▁about	-6.84279
▁we	-6.84873
▁never	-6.85351
▁all	-6.85615
▁there	-6.87297
▁as	-6.87616
▁like	-6.89482
▁isn	-6.90254
▁one	-6.95726
▁of▁the	-6.96122
▁can	-6.96482
▁than	-6.96724
▁always	-6.9689
▁today	-6.96931
▁she	-6.97121
▁out	-6.99246
t▁you	-6.9963
▁more	-7.00233
▁My	-7.01057
▁not	-7.01403
▁doesn	-7.01707
s▁are	-7.03694
▁I▁was	-7.04969
▁us	-7.06433
▁what	-7.07164
▁an	-7.09102
▁I▁have	-7.09967
▁had	-7.10452
▁Are▁you	-7.10483
▁don	-7.1098
▁something	-7.12076
▁really	-7.12232
▁Please	-7.12818
▁Who	-7.16426
▁I▁am	-7.16548
▁were	-7.17001
▁only	-7.17041
▁be	-7.17055
▁time	-7.17401
▁or	-7.18227
▁some	-7.19438
▁on▁the	-7.19567
."	-7.20102
▁too	-7.20315
▁still	-7.2311
▁Have▁you	-7.23179
▁Let	-7.23341
▁who	-7.23396
▁people	-7.23834
▁tomorrow	-7.24322
▁good	-7.24886
▁work	-7.25275
▁do	-7.25544
s▁a	-7.25577
▁again	-7.26375
▁There	-7.26607
al	-7.2666
▁is▁a	-7.27892
▁get	-7.2796
▁two	-7.27969
▁before	-7.28279
▁back	-7.29939
▁Did▁you	-7.30122
▁they	-7.30971
▁them	-7.31799
▁our	-7.32061
▁Where	-7.33707
▁to▁be	-7.34386
▁off	-7.36249
▁very	-7.36764
▁over	-7.37325
o	-7.39008
▁their	-7.40268
▁How	-7.40589
▁Tom▁has	-7.41308
p	-7.4281
es	-7.43385
s▁not	-7.44282
▁home	-7.44381
▁anything	-7.44589
▁to▁the	-7.44746
▁everything	-7.44908
▁into	-7.45526
▁You▁can	-7.47367
▁When	-7.47515
▁go	-7.48355
▁left	-7.48454
▁well	-7.48496
▁said	-7.49601
▁Tom▁doesn	-7.49693
?▁"	-7.49887
or	-7.50252
▁right	-7.534
▁any	-7.53896
▁yesterday	-7.5408
▁no	-7.54295
se	-7.55474
m▁not	-7.56274
▁down	-7.57088
▁He▁is	-7.58516
t▁know	-7.58668
▁please	-7.58953
▁Can▁you	-7.59089
▁This▁is	-7.59132
▁already	-7.63142
▁after	-7.6345
▁ever	-7.63584
▁French	-7.63955
▁yet	-7.64418
▁day	-7.64861
▁got	-7.65086
▁to▁me	-7.65274
▁It▁was	-7.65889
▁He▁was	-7.67458
c	-7.67464
in	-7.68055
l	-7.68132
▁You▁should	-7.68617
▁three	-7.69783
g	-7.70396
▁His	-7.72124
t▁want▁to	-7.72537
t▁like	-7.73301
▁English	-7.73387
s▁of	-7.74702
▁Can	-7.75056
▁won	-7.75455
▁cold	-7.75589
▁being	-7.7566
▁man	-7.76456
▁often	-7.76571
▁S	-7.76613
▁things	-7.76875
th	-7.77043
▁In	-7.77061
▁to▁do	-7.77088
▁Your	-7.77905
le	-7.78127
▁"	-7.7816
t▁have	-7.78471
▁money	-7.78646
▁without	-7.79024
▁I▁like	-7.79595
▁would	-7.79982
▁in▁a	-7.80427
▁almost	-7.80727
▁happy	-7.80861
▁house	-7.81099
▁made	-7.81297
▁better	-7.81346
▁at▁the	-7.81369
▁see	-7.83046
▁life	-7.83255
▁out▁of	-7.83437
▁It▁is	-7.83516
▁wasn	-7.8417
▁eat	-7.84236
▁alone	-7.84274
▁I▁know	-7.84593
▁place	-7.84753
▁old	-7.85526
▁car	-7.85989
▁if	-7.86437
ch	-7.86479
▁un	-7.86538
▁nothing	-7.86707
▁know	-7.86946
▁help	-7.87082
▁for▁the	-7.8753
▁away	-7.87928
▁use	-7.89126
▁p	-7.89542
ic	-7.89646
ar	-7.89648
▁If▁you	-7.91071
▁new	-7.91212
▁school	-7.91488
▁for▁you	-7.91564
▁how	-7.91932
i	-7.92138
▁room	-7.9217
▁when	-7.92237
▁where	-7.92316
▁come	-7.9271
▁language	-7.9342
▁late	-7.9359
▁hard	-7.93787
▁which	-7.94086
▁love	-7.94088
able	-7.94384
▁much	-7.94467
▁for▁me	-7.95351
▁re	-7.95543
b	-7.95669
▁Would▁you	-7.95728
▁person	-7.95794
▁first	-7.96076
▁You▁don	-7.96233
▁way	-7.96401
ve▁been	-7.96547
▁a▁lot	-7.96848
▁is▁not	-7.96855
▁doing	-7.97147
▁do▁that	-7.9737
▁Tom▁is▁a	-7.97813
▁a▁good	-7.97988
ur	-7.98685
a	-7.98955
▁speak	-7.99164
▁water	-7.99173
▁a▁lot▁of	-7.9953
▁going▁to	-7.99745
▁take	-8.00056
▁John	-8.00401
▁himself	-8.00426
▁could	-8.01032
▁do▁you	-8.01297
▁took	-8.01507
▁put	-8.019
▁long	-8.02006
▁say	-8.02043
▁anymore	-8.03036
▁food	-8.03115
;	-8.03122
▁went	-8.03932
▁is▁the	-8.04477
▁think	-8.04588
ion	-8.04716
▁to▁do▁that	-8.04919
▁will▁be	-8.04969
▁did	-8.05455
ll▁be	-8.05485
▁together	-8.0561
▁soon	-8.05972
t▁be	-8.06016
▁if▁you	-8.06058
▁from▁the	-8.0632
▁should	-8.06785
▁make	-8.06837
▁to▁get	-8.07014
ve▁got	-8.07292
▁All	-8.07689
▁another	-8.07786
▁read	-8.08061
▁Are	-8.08705
▁the▁same	-8.08884
▁leave	-8.09034
▁I▁want▁to	-8.09617
est	-8.10118
k	-8.10548
▁with▁a	-8.10922
▁until	-8.11019
▁both	-8.11085
"	-8.11229
▁open	-8.11491
▁started	-8.11549
▁anyone	-8.11826
▁friends	-8.12003
ri	-8.12186
▁live	-8.12203
▁No▁one	-8.12373
▁saw	-8.12584
▁book	-8.1262
▁bad	-8.12642
▁getting	-8.12903
▁in▁Boston	-8.14095
ation	-8.14107
▁with▁you	-8.14127
▁How▁many	-8.14421
▁told▁John	-8.14907
▁children	-8.15059
▁many	-8.1552
▁You▁are	-8.16008
▁yourself	-8.16083
▁lost	-8.16166
▁a▁little	-8.1676
▁Mary▁is	-8.16763
▁busy	-8.16982
▁that▁he	-8.17263
re▁not	-8.17578
▁Could	-8.17611
▁There▁are	-8.17801
f	-8.18131
▁coming	-8.18302
▁She▁was	-8.18409
▁came	-8.18463
▁find	-8.1852
en	-8.19383
s▁the	-8.20018
▁She▁is	-8.2021
▁going	-8.20598
▁since	-8.21202
▁coffee	-8.2132
▁books	-8.21377
u	-8.21397
ed▁the	-8.21599
▁de	-8.22084
▁working	-8.22161
▁great	-8.22206
t▁he	-8.22283
▁Do	-8.22385
ist	-8.22502
▁looks	-8.22615
▁Mr	-8.22706
▁is▁very	-8.2299
▁asked	-8.23018
▁called	-8.23287
▁enough	-8.23606
▁need	-8.23967
▁answer	-8.24491
▁at▁home	-8.24867
▁arrived	-8.25176
▁Her	-8.25705
▁around	-8.25858
▁been	-8.2599
an	-8.26462
▁each▁other	-8.26586
▁call	-8.26589
▁that▁you	-8.26783
▁thought	-8.26821
el	-8.27054
▁Why	-8.27165
▁I▁had	-8.27356
▁We▁have	-8.27432
▁I▁think	-8.27596
▁No	-8.28025
▁done	-8.28203
▁married	-8.28356
▁because	-8.28545
▁He▁has	-8.2886
▁have▁a	-8.28909
▁last	-8.29298
▁every▁day	-8.29318
▁even	-8.29422
▁tea	-8.29511
▁music	-8.29738
▁like▁that	-8.30198
▁young	-8.3035
on	-8.30652
▁thing	-8.30741
▁hand	-8.30843
▁wrong	-8.30883
id	-8.30938
▁to▁you	-8.31157
▁for▁a	-8.31199
▁C	-8.31267
▁through	-8.31489
ment	-8.31511
▁stop	-8.31626
▁country	-8.31657
I	-8.31739
▁T	-8.31798
▁want	-8.32082
▁found	-8.32239
▁B	-8.32442
▁Everyone	-8.3251
d▁like▁to	-8.32524
▁look	-8.32767
▁seen	-8.32788
s▁and	-8.32956
▁likes	-8.33047
te	-8.33116
▁understand	-8.33215
▁How▁long	-8.33218
ir	-8.33231
▁stay	-8.33371
▁Japanese	-8.33496
ter	-8.33971
▁Why▁don	-8.34076
is	-8.34155
▁What▁do▁you	-8.34327
▁idea	-8.34347
s▁were	-8.34724
▁If	-8.3492
at	-8.35076
▁German	-8.35163
▁may	-8.35329
▁You▁have	-8.35333
ro	-8.35408
▁these	-8.35424
il	-8.3561
▁class	-8.35716
▁every	-8.3574
▁Be	-8.35983
▁tired	-8.36086
▁red	-8.36272
t▁think	-8.36315
▁I▁haven	-8.36443
▁ready	-8.36482
▁hot	-8.36719
ate	-8.36803
▁as▁a	-8.36955
ity	-8.37219
li	-8.37253
▁wouldn	-8.3744
ce	-8.37518
▁want▁to	-8.37927
▁light	-8.38026
▁I▁will	-8.38204
▁have▁been	-8.38257
▁reading	-8.38352
▁night	-8.38546
▁usually	-8.38559
▁sleep	-8.38663
▁a▁new	-8.38797
▁probably	-8.39009
ra	-8.39376
▁while	-8.39385
▁he▁was	-8.39711
it	-8.40062
m▁going▁to	-8.40065
▁sick	-8.40082
.▁"	-8.40218
ry	-8.4022
▁other	-8.40617
less	-8.40636
▁beautiful	-8.40757
▁plan	-8.40839
▁tonight	-8.40881
▁I▁have▁a	-8.40886
▁heard	-8.40996
▁snow	-8.41007
▁early	-8.41165
▁name	-8.41261
▁everyone	-8.41325
▁c	-8.41526
▁has▁been	-8.41566
▁with▁the	-8.41674
▁Tom▁can	-8.41912
▁family	-8.41962
ers	-8.42463
▁rain	-8.43137
▁years	-8.43195
▁keep	-8.43395
us	-8.43485
▁teacher	-8.43667
▁change	-8.43679
▁Does	-8.43709
▁play	-8.43712
▁someone	-8.43868
▁happened	-8.44075
▁those	-8.44316
▁does	-8.44866
▁buy	-8.44962
▁outside	-8.45144
▁I▁want	-8.45249
▁I▁love	-8.45317
▁to▁go	-8.45708
▁used▁to	-8.45817
▁Which	-8.45931
▁little	-8.46077
▁watch	-8.46158
▁st	-8.46174
▁with▁Tom	-8.46273
▁what▁you	-8.46313
▁o	-8.46739
▁has▁a	-8.46875
as	-8.46878
▁with▁me	-8.46911
▁word	-8.46978
▁kind▁of	-8.46996
▁about▁it	-8.47068
▁on▁a	-8.47163
▁F	-8.47185
▁turn	-8.4742
▁end	-8.4746
▁To	-8.47472
▁pretty	-8.47746
▁fish	-8.47884
▁eating	-8.479
▁into▁the	-8.47958
▁ten	-8.48211
▁in▁his	-8.48304
▁of▁a	-8.48375
▁when▁you	-8.48768
▁easy	-8.48897
▁to▁say	-8.49226
▁run	-8.49359
▁myself	-8.49368
t▁want	-8.49387
▁Do▁you▁know	-8.49411
▁dog	-8.49434
▁start	-8.49548
▁between	-8.49772
▁living	-8.49821
▁computer	-8.49933
▁mean	-8.4997
▁gave	-8.50023
▁why	-8.50141
▁train	-8.50141
▁job	-8.50162
h	-8.50708
▁loves	-8.50796
▁write	-8.50888
▁ask	-8.51344
▁students	-8.51656
▁number	-8.5173
▁might	-8.51873
▁told	-8.5223
▁to▁see	-8.52288
▁all▁the	-8.52314
▁under	-8.52598
ive	-8.527
▁having	-8.52805
▁Tom▁had	-8.52841
▁question	-8.52896
w	-8.53092
▁rich	-8.53305
▁E	-8.5355
▁enjoy	-8.53619
▁Nobody	-8.53643
▁looking▁for	-8.53782
▁making	-8.53906
▁let	-8.53996
la	-8.54095
▁any▁more	-8.54156
▁hurt	-8.54595
▁drink	-8.54682
▁angry	-8.54684
ine	-8.54792
▁half	-8.5514
▁stupid	-8.55303
▁words	-8.5531
▁doing▁that	-8.55448
▁true	-8.5562
ol	-8.55691
▁later	-8.55752
▁Why▁are▁you	-8.55792
▁when▁he	-8.55805
▁at▁all	-8.55966
▁finished	-8.56251
ent	-8.56344
▁in▁this	-8.56477
▁five	-8.56491
▁small	-8.57119
▁did▁you	-8.57185
s▁in	-8.57743
:	-8.58047
▁learn	-8.58187
▁dead	-8.58273
▁hungry	-8.58355
▁such▁a	-8.58429
▁drive	-8.5844
t▁understand	-8.58444
▁nice	-8.58503
▁story	-8.58538
▁it▁was	-8.58795
▁problem	-8.5887
▁point	-8.59072
▁You▁must	-8.59148
▁heart	-8.5915
▁aren	-8.59164
▁These	-8.59255
▁Tom▁has▁a	-8.59522
▁pay	-8.59632
ne	-8.59753
▁four	-8.59968
▁the▁truth	-8.59998
t▁get	-8.60047
▁phone	-8.60284
▁dress	-8.60331
▁We▁can	-8.60451
▁dark	-8.60504
▁Go	-8.60509
▁I▁thought	-8.6053
▁short	-8.60581
▁girl	-8.60651
▁I▁hope	-8.60697
▁too▁much	-8.60719
▁are▁you	-8.60885
▁fun	-8.61144
▁big	-8.61232
▁couldn	-8.61365
▁a▁bit	-8.61476
▁last▁night	-8.615
▁black	-8.61592
▁must	-8.61714
▁with▁him	-8.6181
▁sure	-8.61853
’	-8.61956
▁city	-8.61972
▁taking	-8.62124
▁different	-8.62136
▁hat	-8.62223
▁19	-8.6223
▁Ou	-8.62542
▁how▁to	-8.6262
▁also	-8.62734
▁knew	-8.62789
▁e	-8.62917
▁We▁are	-8.63015
▁I▁need	-8.63389
▁wanted▁to	-8.63575
▁present	-8.63637
▁can▁be	-8.63899
▁Mary▁was	-8.63901
s▁that	-8.64038
▁turned	-8.64055
▁mine	-8.64061
▁sentence	-8.6444
▁die	-8.64559
▁of▁his	-8.64704
▁then	-8.64758
▁do▁it	-8.64858
▁so▁much	-8.64938
▁the▁book	-8.65043
▁quickly	-8.65067
▁Take	-8.65083
▁it▁is	-8.651
▁white	-8.6529
▁tell	-8.65545
▁milk	-8.66004
▁Sami	-8.66208
▁lives	-8.66241
▁a▁few	-8.66296
▁once	-8.66549
▁Stop	-8.66665
▁become	-8.66843
▁Tom▁said▁he	-8.66917
▁but▁he	-8.67028
z	-8.67075
▁We▁were	-8.67248
▁hair	-8.67335
▁clothes	-8.67552
ant	-8.67702
▁cut	-8.6785
▁most	-8.67936
1	-8.67967
▁in▁my	-8.67981
▁speak▁French	-8.68112
▁broke	-8.68143
▁free	-8.68146
▁con	-8.68179
▁better▁than	-8.6825
▁spent	-8.68395
▁to▁make	-8.68656
▁was▁a	-8.68724
▁Do▁you▁have▁a	-8.68741
▁break	-8.6893
▁playing	-8.68967
▁to▁eat	-8.69102
▁not▁to	-8.69147
s▁no	-8.69246
▁killed	-8.69363
▁interesting	-8.69419
▁b	-8.69449
▁town	-8.69493
▁ill	-8.69864
er▁than	-8.69978
▁mind	-8.69985
▁by▁the	-8.70003
▁remember	-8.70112
ies	-8.7012
▁cat	-8.70328
▁met	-8.70336
▁days	-8.70447
▁Tom▁got	-8.70455
ed▁to	-8.70516
▁God	-8.70709
▁She▁has	-8.70729
▁You▁need	-8.708
▁high	-8.7091
▁became	-8.71213
▁show	-8.71303
▁head	-8.71332
▁meet	-8.71346
m▁sorry	-8.71646
▁died	-8.71666
▁friend	-8.71684
▁I▁won	-8.71872
▁Just	-8.71977
▁fine	-8.7198
▁And	-8.72178
▁you▁can	-8.72294
▁face	-8.72296
▁part	-8.72337
▁fire	-8.72404
▁For	-8.72571
ful	-8.72872
▁year	-8.72998
▁men	-8.73121
▁walk	-8.73139
▁Why▁do	-8.7323
▁bag	-8.73236
▁son	-8.7345
▁decided	-8.73492
▁try	-8.73631
▁set	-8.73749
▁began	-8.73765
ge	-8.73842
▁had▁a	-8.73865
t▁know▁what	-8.7396
▁How▁much	-8.73973
▁stopped	-8.74012
▁bought	-8.74019
▁behind	-8.74029
▁trip	-8.74042
▁building	-8.74192
▁child	-8.74203
▁P	-8.74287
lo	-8.74323
▁close	-8.74503
▁Tom▁knows	-8.74557
▁needs	-8.74594
▁would▁be	-8.74702
▁a▁big	-8.74731
▁summer	-8.74733
▁20	-8.74754
▁O	-8.74828
vi	-8.74831
▁One	-8.75006
▁I▁never	-8.7504
ness	-8.75063
▁Come	-8.75066
▁to▁leave	-8.75258
▁Get	-8.75264
▁bicycle	-8.75439
s▁your	-8.75523
▁This▁is▁a	-8.75655
man	-8.75838
▁Did	-8.75948
▁Will▁you	-8.7611
▁wanted	-8.76127
▁the▁best	-8.76306
▁I▁should	-8.76311
▁like▁a	-8.76496
▁to▁buy	-8.7665
▁completely	-8.76832
▁with▁her	-8.76916
▁I▁could	-8.76941
▁must▁be	-8.76974
▁poor	-8.77148
▁ring	-8.77168
▁when▁I	-8.77202
▁seems	-8.77254
▁that▁I	-8.77431
S	-8.77459
▁Is▁it	-8.7763
▁beer	-8.7773
▁comes	-8.77823
▁What▁are▁you	-8.77939
▁visit	-8.78032
▁cost	-8.78144
ci	-8.78215
▁win	-8.78475
▁against	-8.78635
▁makes	-8.78712
et	-8.78732
t▁believe	-8.78946
▁Tom▁likes	-8.78984
▁near	-8.79355
▁the▁way	-8.79408
▁give	-8.79596
▁bread	-8.79653
▁caught	-8.79683
▁death	-8.79773
▁Many	-8.79831
▁morning	-8.79851
▁office	-8.79909
▁far	-8.80011
▁We▁don	-8.8039
▁blue	-8.80421
▁no▁one	-8.80516
▁cannot	-8.80597
▁changed	-8.8074
▁bring	-8.80766
▁wait	-8.80785
▁team	-8.80803
▁After	-8.8083
▁paid	-8.81035
▁did▁not	-8.81164
▁in▁your	-8.81198
▁So	-8.81379
▁trying▁to	-8.81452
▁hasn	-8.8149
ling	-8.81532
▁flat	-8.81564
▁of▁this	-8.81723
▁talk	-8.81769
▁kept	-8.81877
clock	-8.81974
▁restaurant	-8.82024
▁woman	-8.82057
▁I▁would	-8.82078
▁afraid▁of	-8.82157
▁co	-8.82208
▁to▁work	-8.82526
▁on▁his	-8.82547
▁drunk	-8.82627
▁the▁world	-8.82649
▁fell	-8.82683
▁hope	-8.82736
▁the▁window	-8.82837
▁to▁have	-8.83082
▁right▁now	-8.831
d▁better	-8.8324
▁surprised	-8.83327
▁gets	-8.83437
▁goes	-8.83467
▁matter	-8.8347
▁I▁couldn	-8.83499
▁trouble	-8.83507
ated	-8.83582
▁best	-8.83635
▁looked	-8.83698
▁kiss	-8.83782
▁to▁her	-8.8382
▁gone	-8.84108
▁Give	-8.84141
▁interested▁in	-8.84247
▁happen	-8.84247
▁the▁most	-8.84294
▁waiting▁for	-8.84323
▁boy	-8.84352
t▁forget	-8.84416
▁less	-8.84849
▁you▁don	-8.84972
▁war	-8.85004
▁that▁she	-8.85019
ing▁the	-8.85051
▁feel	-8.85076
▁to▁him	-8.85164
▁if▁I	-8.8524
▁Have	-8.85392
▁others	-8.85499
▁chance	-8.85528
▁spend	-8.85616
▁sing	-8.85634
▁that▁they	-8.85652
ous	-8.85757
▁gr	-8.85984
▁needed	-8.86039
▁you▁are	-8.86074
▁decision	-8.86095
▁difficult	-8.86109
▁dream	-8.86439
▁like▁this	-8.86636
▁liked	-8.86637
▁They▁are	-8.8686
ul	-8.86876
▁warm	-8.86962
▁very▁much	-8.86969
▁told▁me	-8.87097
!"	-8.87231
ting	-8.87374
▁park	-8.87461
de	-8.87504
▁watching	-8.87603
▁possible	-8.87615
▁reason	-8.87619
▁strong	-8.87697
▁questions	-8.87917
▁Some	-8.88114
▁very▁well	-8.88192
No	-8.88291
▁fast	-8.88575
▁used	-8.88616
▁past	-8.88712
▁in▁the▁world	-8.88887
ct	-8.88988
▁Tom▁wants	-8.89007
▁does▁not	-8.89011
▁the▁house	-8.89055
▁paper	-8.8928
▁daughter	-8.89382
▁played	-8.89406
▁but▁I	-8.89546
▁of▁my	-8.89683
▁I▁have▁to	-8.89735
▁I▁got	-8.89942
▁An	-8.89956
▁in▁Australia	-8.89989
▁ra	-8.90246
▁rest	-8.90384
▁kids	-8.90504
▁human	-8.9057
▁study	-8.90581
▁mo	-8.90592
▁quit	-8.90671
▁smoke	-8.90807
▁Now	-8.90848
▁student	-8.90881
▁to▁learn	-8.90971
▁At	-8.91014
ian	-8.9118
▁My▁father	-8.91228
▁Everything	-8.91245
op	-8.91574
▁As	-8.91642
▁loved	-8.91745
▁dis	-8.92051
▁takes	-8.92104
▁famous	-8.92127
ow	-8.92156
▁tried▁to	-8.92286
▁door	-8.92418
ut	-8.92457
▁hit	-8.92599
▁hours	-8.92603
▁anybody	-8.92639
▁How▁did▁you	-8.92664
▁the▁door	-8.92765
▁hear	-8.92829
▁Why▁did▁you	-8.9297
▁Thank▁you	-8.92985
▁exactly	-8.93026
▁inside	-8.93214
▁with▁his	-8.93298
ck	-8.93442
im	-8.9353
▁kind	-8.93695
▁business	-8.93946
▁feeling	-8.94051
x	-8.9419
▁mountain	-8.94201
▁this▁morning	-8.94253
▁wine	-8.94275
▁years▁old	-8.94417
▁at▁a	-8.94515
▁sell	-8.94568
▁I▁think▁that	-8.9463
ed▁his	-8.94877
▁about▁that	-8.94893
▁missed	-8.95165
▁air	-8.95242
▁bed	-8.95459
▁lie	-8.95522
▁fruit	-8.95964
▁dinner	-8.9602
▁languages	-8.96195
▁correct	-8.96276
▁a▁great	-8.96349
▁John▁was	-8.96407
m▁a	-8.96409
▁move	-8.96485
▁helped	-8.9651
ia	-8.96517
▁There▁is	-8.96704
▁spoke	-8.96763
ie	-8.96955
▁film	-8.9702
▁women	-8.97123
▁wants	-8.97152
▁breakfast	-8.97253
no	-8.97293
▁ago	-8.97505
▁clean	-8.97632
▁eyes	-8.97928
▁voice	-8.98059
▁she▁was	-8.98411
▁OK	-8.9853
▁walked	-8.98554
▁wants▁to	-8.98628
▁Thanks	-8.98767
▁bike	-8.98794
▁saying	-8.98813
▁of▁you	-8.98911
▁garden	-8.98923
▁studying	-8.9893
▁seemed	-8.99017
t▁remember	-8.99222
▁brought	-8.99281
▁picture	-8.99291
ure	-8.9932
▁trust	-8.99482
▁to▁come	-8.99528
▁I▁need▁to	-8.99623
▁father	-8.9968
▁May▁I	-8.99698
▁That▁was	-8.99807
▁a▁doctor	-8.99821
▁next	-8.99864
▁Maybe	-8.99927
▁either	-8.99959
▁lunch	-9.0001
d▁be	-9.0001
▁Look	-9.00032
▁Has	-9.00045
▁world	-9.00151
▁sent	-9.00187
▁tree	-9.002
▁guy	-9.00276
▁should▁be	-9.00342
▁sometimes	-9.0039
▁order	-9.00467
▁do▁you▁think	-9.00487
▁shoes	-9.00525
▁herself	-9.00548
▁table	-9.0057
▁did▁that	-9.00589
▁Every	-9.00665
▁You▁were	-9.00724
t▁see	-9.00794
▁learning	-9.00855
he	-9.00888
ru	-9.00905
▁the▁first	-9.00989
▁flowers	-9.01075
▁I▁think▁you	-9.01121
t▁let	-9.01175
▁full	-9.01218
▁shouldn	-9.01258
▁lived	-9.01326
▁the▁last	-9.01385
t▁have▁a	-9.01405
▁camera	-9.01454
▁its	-9.01472
▁one▁of▁the	-9.01514
▁six	-9.01539
▁line	-9.0155
▁one▁of	-9.01564
▁doctor	-9.01631
▁ate	-9.01635
▁and▁the	-9.01654
▁shop	-9.01764
one	-9.01823
▁he▁is	-9.01829
▁They▁were	-9.01922
▁sat	-9.02028
ed▁a	-9.02122
ed▁by	-9.02248
ver	-9.02273
▁return	-9.02301
sh	-9.02352
▁sad	-9.02419
t▁make	-9.02445
▁bar	-9.02471
▁health	-9.02476
▁was▁very	-9.02478
▁mistake	-9.02567
nd	-9.02619
▁waiting	-9.02631
▁be▁able▁to	-9.02706
▁sense	-9.02723
s▁have	-9.02999
?"	-9.0304
be	-9.03059
▁cake	-9.03094
▁dictionary	-9.03119
▁this▁book	-9.03189
▁you▁have	-9.03272
ted	-9.03456
▁is▁still	-9.03509
ance	-9.0355
per	-9.037
▁along	-9.03737
▁I▁thought▁you	-9.03926
▁round	-9.03966
▁letter	-9.04079
▁good▁at	-9.0409
▁with▁us	-9.04291
um	-9.0431
▁closed	-9.04315
▁U	-9.04344
▁driver	-9.04387
led	-9.04555
▁no▁longer	-9.04587
▁by▁a	-9.04641
t▁do▁that	-9.04719
▁tell▁me	-9.04851
▁leaving	-9.04865
▁noise	-9.0491
t▁need	-9.04924
▁station	-9.04942
▁animals	-9.05034
▁the▁problem	-9.05035
▁pen	-9.05075
▁go▁to	-9.05121
▁a▁day	-9.05162
▁you▁were	-9.05201
ma	-9.05249
▁3	-9.05422
ca	-9.05521
t▁eat	-9.05527
▁all▁day	-9.05581
▁box	-9.05663
▁to▁help	-9.05682
t▁come	-9.05708
▁Why▁is	-9.05708
▁follow	-9.05857
▁test	-9.05955
ag	-9.05993
▁age	-9.06061
▁talking	-9.06074
▁shirt	-9.06179
▁of▁us	-9.0621
▁miss	-9.06462
▁But	-9.06487
▁known	-9.06725
s▁been	-9.06791
▁wearing	-9.06862
▁lying	-9.07145
▁times	-9.07164
▁I▁hate	-9.0719
3	-9.07212
▁Japan	-9.07248
▁drinking	-9.07291
▁sitting	-9.07573
▁L	-9.07611
▁tried	-9.0767
▁opinion	-9.07693
▁stayed	-9.07764
▁brother	-9.07774
▁taken	-9.07984
▁rather	-9.08165
▁the▁money	-9.08177
▁did▁it	-9.08244
▁company	-9.0826
▁said▁that	-9.08322
▁believe	-9.08423
▁learned	-9.0855
▁the▁right	-9.08554
un	-9.08555
▁sleeping	-9.08593
re▁going▁to	-9.08619
hat▁she▁thought	-9.08643
▁or▁not	-9.08653
▁writing	-9.08713
▁is▁an	-9.08827
▁Mary▁told▁Tom▁t	-9.09017
▁What▁is	-9.09044
▁I▁want▁you▁to	-9.09067
▁kill	-9.09168
▁bus	-9.09333
▁and▁a	-9.09384
s▁very	-9.09429
▁to▁take	-9.09464
v	-9.09474
t▁even	-9.09497
A	-9.09506
▁the▁car	-9.09573
▁used▁to▁be	-9.09667
▁I▁feel	-9.09728
▁I▁saw	-9.09731
way	-9.09785
▁People	-9.09818
▁that▁they▁were	-9.09856
▁problems	-9.09908
▁t	-9.09944
▁chair	-9.10026
▁to▁a	-9.10043
▁seat	-9.10079
▁meeting	-9.10189
▁crying	-9.10253
▁to▁know	-9.10256
▁out▁of▁the	-9.10373
▁M	-9.10406
▁Was	-9.10408
▁I▁think▁I	-9.10497
▁quiet	-9.10594
▁f	-9.10663
▁sign	-9.10726
▁speaking	-9.10745
▁key	-9.10799
▁ex	-9.10826
▁forget	-9.10855
t▁have▁to	-9.1086
▁what▁he	-9.10896
▁party	-9.10905
▁Are▁you▁sure	-9.10959
▁worked	-9.10993
▁on▁my	-9.11021
▁in▁the▁morning	-9.11298
▁tall	-9.11312
▁guys	-9.11322
▁Even	-9.11339
▁fear	-9.11365
▁I▁cannot	-9.11374
▁finally	-9.11399
▁arrive	-9.11424
▁sentences	-9.11445
▁mad	-9.1147
▁clear	-9.1152
▁Christmas	-9.11561
▁running	-9.11642
▁dangerous	-9.11766
▁to▁stay	-9.11855
▁to▁Tom	-9.11882
▁Keep	-9.119
▁promised	-9.11982
▁post	-9.12174
▁mistakes	-9.12185
co	-9.12218
2	-9.12351
am	-9.12442
▁color	-9.12444
▁his▁own	-9.12469
7	-9.12541
▁thirty	-9.12553
▁Did▁Tom	-9.12581
▁live▁in	-9.12686
om	-9.1309
▁send	-9.13095
▁dance	-9.13146
▁what▁happened	-9.13155
▁such	-9.1319
▁di	-9.13215
▁talking▁about	-9.13224
▁green	-9.1326
▁I▁wish	-9.13305
▁You▁have▁to	-9.13363
▁of▁your	-9.13571
t▁really	-9.13673
▁a▁man	-9.13684
▁catch	-9.13798
▁movie	-9.13866
▁Germany	-9.14065
▁sp	-9.14237
8	-9.14338
▁to▁Mary	-9.14469
▁football	-9.14616
▁lose	-9.14874
pe	-9.14947
▁safe	-9.15124
▁Tatoeba	-9.15191
▁accept	-9.15202
▁Someone	-9.15207
▁actually	-9.15471
▁immediately	-9.15482
▁the▁whole	-9.15581
▁invited	-9.15613
▁w	-9.15626
▁mother	-9.15638
▁the▁only	-9.15839
▁Here	-9.15961
ty	-9.15984
▁everybody	-9.16032
▁week	-9.16046
▁Tom▁has▁been	-9.16589
▁they▁were	-9.16706
s▁me	-9.16722
▁Tom▁won	-9.16753
▁girls	-9.16791
ally	-9.16796
▁means	-9.1682
▁Boston	-9.17006
▁consider	-9.17054
▁few	-9.17069
▁fall	-9.17185
▁hotel	-9.172
▁large	-9.17205
▁about▁this	-9.17207
▁written	-9.17382
▁sweet	-9.17448
▁a▁car	-9.17539
▁check	-9.17559
▁a▁book	-9.17573
ast	-9.17585
t▁go	-9.17595
ish	-9.17659
▁side	-9.17722
ig	-9.17757
▁serious	-9.17778
▁I▁wouldn	-9.1782
▁an▁hour	-9.1784
▁sound	-9.1785
▁travel	-9.17854
▁perfect	-9.17871
▁Is▁Tom	-9.17892
▁Why▁did	-9.179
ph	-9.17903
ence	-9.1792
▁river	-9.1795
▁pro	-9.17959
▁asleep	-9.17995
me	-9.18114
to	-9.18153
▁wrote	-9.18167
▁Mar	-9.18176
pa	-9.18284
▁have▁you	-9.18422
▁several	-9.18453
▁driving	-9.18587
▁cry	-9.18738
▁know▁that	-9.19084
▁Everybody	-9.19109
▁pain	-9.19238
▁important	-9.19286
▁Put	-9.19369
▁space	-9.19474
ad	-9.19497
▁his▁father	-9.19545
▁real	-9.19553
▁sc	-9.19661
▁glasses	-9.19684
▁The▁boy	-9.19772
▁girlfriend	-9.19795
▁Not	-9.20081
age	-9.20131
▁ma	-9.20315
▁Tom▁asked▁Mary	-9.20353
5	-9.20359
▁ha	-9.20382
▁through▁the	-9.20463
▁the▁bus	-9.20498
▁evening	-9.20553
▁swim	-9.20569
▁You▁look	-9.2058
▁up▁to	-9.20591
▁Does▁Tom	-9.20606
▁crazy	-9.20626
▁Australia	-9.20732
▁works	-9.20814
▁On	-9.20867
▁There▁is▁a	-9.20873
▁easily	-9.20932
▁with▁Mary	-9.20954
▁visited	-9.20959
▁ch	-9.20991
▁player	-9.21042
ve▁already	-9.21155
▁wash	-9.21166
▁simple	-9.21227
▁care	-9.21305
▁last▁year	-9.21467
▁at▁least	-9.21524
▁accident	-9.21668
▁walking	-9.21671
▁10	-9.21743
▁eye	-9.21855
▁holiday	-9.21911
▁swimming	-9.22042
▁Do▁you▁have▁any	-9.22049
▁come▁back	-9.22087
▁meat	-9.22106
t▁find	-9.22118
▁my▁father	-9.2244
s▁in▁the	-9.225
▁exam	-9.22531
6	-9.22605
▁bottle	-9.22694
▁smile	-9.22727
t▁know▁how	-9.22734
▁advice	-9.22839
▁The▁man	-9.22889
▁each	-9.23006
▁How▁do	-9.23158
▁report	-9.23176
▁whole	-9.23178
▁horse	-9.23205
▁in▁her	-9.23214
▁sl	-9.23289
▁fact	-9.23354
▁coat	-9.23396
ta	-9.23416
ed▁with	-9.23431
go	-9.23437
▁cook	-9.23519
pi	-9.23565
▁nervous	-9.23627
▁funny	-9.23637
▁able▁to	-9.23859
▁felt	-9.23932
▁Tom▁couldn	-9.23987
▁ran	-9.24001
▁tell▁you	-9.24069
▁success	-9.2413
▁game	-9.24144
▁university	-9.24235
▁body	-9.24239
▁Nothing	-9.24285
▁secret	-9.24379
▁if▁he	-9.24454
▁next▁to	-9.24464
▁worse	-9.24541
▁ticket	-9.2468
▁Tell▁me	-9.24782
os	-9.24815
s▁your▁favorite	-9.24828
▁strange	-9.24872
▁suit	-9.2489
▁art	-9.24955
ve▁got▁to	-9.25095
▁I▁think▁it	-9.25128
▁the▁train	-9.25131
▁planet	-9.25358
▁pass	-9.25438
▁television	-9.25464
▁I▁wonder	-9.2548
▁patient	-9.25483
▁second	-9.25493
▁Ma	-9.25651
▁mi	-9.25666
▁for▁her	-9.25672
▁themselves	-9.25774
up	-9.25825
▁moment	-9.25872
▁What▁does	-9.25964
▁help▁you	-9.26112
▁want▁me▁to	-9.2612
▁In▁the	-9.2622
ba	-9.26283
▁said▁that▁he	-9.26318
▁throw	-9.26396
▁novel	-9.26433
▁own	-9.26509
▁store	-9.26514
▁doubt	-9.26627
▁says	-9.26691
▁earlier	-9.26709
▁birthday	-9.26799
▁attention	-9.26838
▁looks▁like	-9.26862
▁tie	-9.26979
▁asking	-9.27043
hi	-9.27055
▁America	-9.27072
tic	-9.27091
▁Bo	-9.272
do	-9.27217
▁a▁very	-9.27255
▁offer	-9.27271
▁his▁wife	-9.27335
▁promise	-9.27451
ick	-9.27497
▁star	-9.27609
▁of▁her	-9.27662
▁had▁been	-9.27717
▁fl	-9.27728
▁sit	-9.27829
s▁on	-9.27904
▁regret	-9.27969
▁going▁to▁be	-9.28014
▁land	-9.28107
▁G	-9.28115
▁Ha	-9.28376
▁agree	-9.28389
▁Earth	-9.28559
▁during▁the	-9.28647
▁at▁school	-9.28656
▁wear	-9.28762
▁expected	-9.28905
▁say▁that	-9.28989
▁shower	-9.29158
▁laugh	-9.29167
▁to▁find	-9.29178
▁on▁your	-9.29257
▁experience	-9.29286
▁You▁know	-9.2939
▁for▁him	-9.29439
▁I▁do	-9.29481
▁the▁other	-9.29519
▁impossible	-9.29566
▁Re	-9.29579
▁boyfriend	-9.29586
▁I▁know▁that	-9.2978
na	-9.29939
▁on▁the▁table	-9.2996
▁made▁a	-9.30031
▁passed	-9.30103
▁help▁me	-9.3026
▁dogs	-9.30406
s▁just	-9.30484
▁2	-9.30496
▁Tom▁did	-9.30565
▁Were▁you	-9.30601
▁worth	-9.30627
▁smell	-9.30678
▁smart	-9.30722
▁he▁had	-9.30727
▁telephone	-9.30734
▁date	-9.30747
quite	-9.30782
▁Tom▁put	-9.30831
▁We▁must	-9.30894
▁given	-9.30956
▁know▁what	-9.31136
▁bridge	-9.31192
▁knows	-9.31224
▁what▁I	-9.31225
▁He▁had	-9.31245
▁r	-9.31291
▁case	-9.31315
▁we▁have	-9.31393
▁sh	-9.31401
▁slept	-9.31517
▁weight	-9.31525
▁island	-9.316
act	-9.31627
▁hands	-9.31637
▁broken	-9.31657
▁do▁this	-9.31697
▁I▁really	-9.31747
▁we▁can	-9.31789
▁2:30.	-9.31819
▁Esperanto	-9.31846
▁twice	-9.31849
4	-9.31932
▁eggs	-9.31952
ff	-9.31959
▁hold	-9.32005
▁1	-9.32109
▁power	-9.3217
▁address	-9.32172
▁bear	-9.32188
▁It▁was▁a	-9.32393
▁desk	-9.32764
▁I▁knew	-9.32786
▁g	-9.32809
▁speech	-9.32839
▁hundred	-9.32855
▁staying	-9.32856
▁the▁time	-9.32904
▁talk▁about	-9.33052
▁scared	-9.33161
▁lift	-9.33173
▁happens	-9.33291
▁Tom▁said▁that	-9.33369
▁fresh	-9.33507
▁When▁did▁you	-9.3354
▁but▁it	-9.3354
▁finish	-9.33557
▁a▁bad	-9.33627
▁that▁we	-9.33658
▁There▁is▁no	-9.33688
▁empty	-9.33843
▁Mary▁has	-9.33845
▁a▁teacher	-9.33851
▁suddenly	-9.33871
▁as▁well	-9.3389
▁begin	-9.33917
▁fit	-9.33926
▁Tom▁wanted	-9.33974
▁Russian	-9.33998
▁Chinese	-9.34018
ip	-9.34051
▁De	-9.34103
▁bored	-9.34187
▁million	-9.34201
▁grow	-9.34262
▁singing	-9.34376
▁spring	-9.34525
m▁afraid	-9.34588
▁The▁teacher	-9.34632
▁act	-9.34637
▁colour	-9.34683
▁the▁first▁time	-9.34763
▁shot	-9.34866
ed▁her	-9.34908
▁The▁train	-9.34931
▁St	-9.34943
▁hate	-9.34949
▁The▁doctor	-9.34993
▁wish	-9.3508
▁expensive	-9.35265
▁standing	-9.35417
▁to▁read	-9.35437
ing▁me	-9.35509
▁necessary	-9.35538
▁American	-9.3558
▁the▁dog	-9.35591
▁Canadian	-9.35596
▁floor	-9.35675
▁for▁us	-9.35812
▁count	-9.35849
▁per	-9.35859
▁kissed	-9.35868
min	-9.35874
▁last▁week	-9.35914
▁We▁should	-9.35917
▁in▁French	-9.35985
ight	-9.35992
▁to▁write	-9.36001
▁My▁mother	-9.3601
▁Oh	-9.36058
ing▁a	-9.36131
▁abroad	-9.36308
ed▁me	-9.36385
and	-9.36476
▁cute	-9.36526
▁I▁found	-9.36549
▁With	-9.36554
▁blood	-9.36566
di	-9.36673
▁disappointed	-9.3677
▁sea	-9.36955
▁on▁this	-9.36995
▁for▁your	-9.37001
▁Monday	-9.37089
▁afraid	-9.37101
▁cr	-9.37213
▁the▁sun	-9.37325
▁the▁police	-9.3739
▁the▁letter	-9.3744
▁to▁his	-9.37615
▁exist	-9.37636
▁pictures	-9.37699
▁look▁at	-9.37753
▁trees	-9.37786
fi	-9.37813
▁had▁no	-9.37936
▁Layla	-9.3796
▁United▁States	-9.3796
▁chocolate	-9.3796
▁winter	-9.38023
t▁have▁any	-9.38075
ed▁in	-9.38121
▁to▁Boston	-9.38149
▁apples	-9.38159
ap	-9.38219
ot	-9.3822
▁Tom▁and▁I	-9.38364
▁went▁to	-9.38388
ha	-9.38531
ever	-9.38578
▁respect	-9.38663
▁afternoon	-9.3868
▁d	-9.38717
▁think▁that	-9.38726
▁W	-9.38772
ary	-9.38975
▁V	-9.39002
▁the▁next	-9.39058
▁returned	-9.39131
▁fat	-9.39163
▁Tom▁took	-9.39172
▁comp	-9.39185
▁heat	-9.39269
▁machine	-9.393
▁sugar	-9.39373
t▁work	-9.39382
▁the▁one▁who	-9.39486
▁add	-9.39584
▁Try	-9.39793
▁eight	-9.39843
▁straight	-9.40046
▁history	-9.40086
▁a▁nice	-9.40087
▁fight	-9.40093
ake	-9.40197
▁lay	-9.40227
▁Ba	-9.40246
▁Alice	-9.40282
▁certain	-9.40292
▁The▁girl	-9.40348
▁bird	-9.40391
▁heavy	-9.40421
▁Maria	-9.40458
▁ball	-9.40461
▁weather	-9.4048
▁I▁must	-9.40574
▁a▁large	-9.40583
▁hospital	-9.40623
mb	-9.40662
▁Tokyo	-9.40748
▁about▁you	-9.40752
▁seven	-9.40797
▁terrible	-9.40802
▁fly	-9.40822
▁as▁he	-9.40835
▁to▁drink	-9.40945
▁month	-9.4097
ster	-9.41028
▁I▁heard	-9.41246
▁thousand	-9.41255
▁D	-9.41266
▁TV	-9.41297
▁in▁love▁with	-9.41406
▁Today	-9.41418
ni	-9.41438
men	-9.41505
▁carry	-9.41537
▁is▁your	-9.41666
▁lead	-9.41698
▁do▁not	-9.41788
▁Is▁there▁a	-9.41825
▁wife	-9.41959
▁soup	-9.42042
▁allowed	-9.42111
▁a▁small	-9.42113
▁Tom▁says▁he	-9.42149
▁song	-9.42196
▁church	-9.42206
▁hard▁to	-9.42214
▁plans	-9.42442
▁Most	-9.42447
▁I▁have▁no	-9.42465
▁there▁are	-9.4248
▁boat	-9.42647
▁He▁is▁a	-9.4268
▁Why▁are	-9.42738
▁5	-9.42835
▁give▁you	-9.42897
▁Sa	-9.42906
▁eaten	-9.4309
▁seeing	-9.4321
▁This▁is▁the	-9.43216
▁wa	-9.43332
▁When▁I	-9.43408
▁moved	-9.43437
▁sister	-9.4347
ed▁him	-9.43631
▁with▁your	-9.43656
▁on▁time	-9.43806
▁explain	-9.43833
▁for▁his	-9.43834
▁lucky	-9.43837
▁at▁once	-9.44019
▁teeth	-9.44096
▁extreme	-9.44099
▁la	-9.44276
ll▁get	-9.44293
▁ice	-9.44386
▁painting	-9.44423
▁twenty	-9.44465
▁nor	-9.44589
▁years▁ago	-9.44607
▁I▁know▁you	-9.44632
▁over▁there	-9.44666
▁step	-9.44711
▁shut	-9.44736
▁R	-9.44752
ve▁done	-9.44905
▁and▁Mary▁are	-9.44983
▁rang	-9.45021
og	-9.45164
▁pre	-9.45185
▁-	-9.45261
."▁"	-9.45263
▁about▁the	-9.45345
ga	-9.45405
▁He▁can	-9.4543
▁Tom▁said	-9.45441
▁looking	-9.45542
▁village	-9.4557
▁jealous	-9.456
▁information	-9.45603
▁telling	-9.45621
va	-9.457
ain	-9.45774
▁opened	-9.45792
▁feet	-9.45812
▁proud▁of	-9.45823
▁do▁you▁like	-9.45825
–	-9.45977
▁sold	-9.45983
▁price	-9.45991
▁We▁need▁to	-9.46016
▁birds	-9.46021
▁window	-9.46046
ke	-9.461
▁for▁it	-9.46152
▁into▁a	-9.46324
▁blind	-9.46359
▁to▁school	-9.46388
▁That▁is	-9.4644
▁in▁our	-9.46561
▁plane	-9.46638
▁a▁week	-9.4664
▁There▁were	-9.46663
▁for▁Tom	-9.46677
▁I▁hope▁you	-9.46724
▁make▁a	-9.46732
▁cool	-9.46796
▁what▁she	-9.46801
▁till	-9.46883
▁go▁there	-9.46909
▁manage	-9.46956
▁a▁friend	-9.47008
▁l	-9.47015
▁an▁old	-9.47037
▁because▁he	-9.47048
▁meal	-9.47086
▁all▁the▁time	-9.47111
▁that▁he▁was	-9.47201
▁I▁bought	-9.47224
▁my▁mother	-9.4724
ard	-9.47349
ism	-9.47368
▁listen▁to	-9.47419
▁to▁live	-9.47445
▁support	-9.47508
▁pizza	-9.47509
▁born	-9.47516
▁have▁you▁been	-9.47583
▁thinks	-9.47623
▁I▁am▁not	-9.47639
▁to▁stop	-9.47666
▁failed	-9.4777
▁your▁name	-9.47774
con	-9.47837
▁peace	-9.47901
,▁"	-9.47931
▁popular	-9.47934
▁answered	-9.47962
▁goal	-9.48069
out	-9.48209
▁What▁did▁you	-9.48317
▁ship	-9.48321
▁the▁sea	-9.48325
▁prefer	-9.48385
▁eats	-9.48409
▁honest	-9.48529
▁choice	-9.48643
▁named	-9.48773
▁Tom▁looked	-9.48797
▁a▁child	-9.48819
▁in▁Japan	-9.48845
▁What▁time	-9.48865
▁listen	-9.48873
▁my▁house	-9.4905
▁off▁the	-9.49161
▁has▁no	-9.4924
▁th	-9.49268
▁showed	-9.49307
▁Will	-9.49311
▁a▁beautiful	-9.49336
▁stood	-9.49344
▁vi	-9.49348
▁low	-9.49377
ll▁go	-9.49404
00	-9.49441
▁arm	-9.49458
▁notice	-9.49598
▁fault	-9.49599
▁du	-9.49687
▁deep	-9.49702
▁like▁you	-9.49738
▁rice	-9.49856
▁stuff	-9.49858
▁of▁them	-9.49906
fe	-9.49907
▁surprise	-9.49947
▁the▁doctor	-9.49994
▁this▁year	-9.49995
▁my▁friend	-9.50037
▁you▁need	-9.50135
▁in▁the▁park	-9.50154
▁slowly	-9.50195
▁for▁a▁long▁time	-9.50222
▁talking▁to	-9.5028
▁Wait	-9.50306
▁to▁study	-9.50325
▁Mary▁is▁a	-9.50467
▁this▁is	-9.50601
▁suffer	-9.50638
▁thank	-9.50662
▁meaning	-9.50718
▁speak▁English	-9.5074
▁The▁dog	-9.50755
▁the▁table	-9.50767
▁glad	-9.50841
▁newspaper	-9.50979
▁to▁see▁you	-9.51034
▁lack	-9.51059
▁recently	-9.5107
our	-9.51218
▁drinks	-9.51252
▁over▁the	-9.51309
▁I▁wanted▁to	-9.51336
0	-9.51379
▁awake	-9.51449
▁watched	-9.51464
▁page	-9.51503
C	-9.51588
▁Isn	-9.51654
▁lo	-9.51676
▁expect	-9.51679
▁studied	-9.5184
▁go▁to▁school	-9.51884
▁people▁who	-9.51931
▁Ken	-9.51958
▁I▁thought▁that	-9.51975
▁built	-9.5198
▁future	-9.51991
t▁leave	-9.51999
les	-9.52108
▁somewhere	-9.52236
▁cats	-9.52238
▁but▁she	-9.52241
▁bright	-9.52255
▁tell▁Tom	-9.52271
▁what▁we	-9.52375
▁form	-9.52376
▁was▁not	-9.52442
▁reach	-9.52577
iv	-9.52642
▁might▁be	-9.5265
▁longer	-9.52698
▁as▁well▁as	-9.52737
▁is▁that	-9.52743
▁j	-9.52776
▁you▁know	-9.52819
▁There▁was	-9.52901
▁Dr	-9.52916
▁sight	-9.52918
▁using	-9.52938
D	-9.53024
ating	-9.53034
▁text	-9.53053
▁risk	-9.53054
▁nobody	-9.53055
▁countries	-9.53056
▁view	-9.53058
▁in▁the▁garden	-9.53098
▁upset	-9.53105
▁thank▁you	-9.53113
t▁think▁that	-9.5313
▁his▁car	-9.5313
▁wood	-9.53153
▁to▁ask	-9.53294
▁stand	-9.533
▁missing	-9.53304
▁across	-9.53345
▁threw	-9.53465
aw	-9.53498
▁He▁has▁a	-9.53522
▁map	-9.53613
▁Tom▁would	-9.53733
▁the▁meeting	-9.53749
▁likely	-9.53767
▁medicine	-9.54041
▁ho	-9.54048
▁Hi	-9.54066
▁Le	-9.54105
▁slow	-9.54173
▁The▁police	-9.54262
▁interest	-9.54268
▁dirty	-9.54284
▁soccer	-9.54285
▁held	-9.54287
▁boss	-9.5434
▁give▁me	-9.54479
▁Sunday	-9.54487
▁stay▁here	-9.54506
▁the▁wrong	-9.5451
▁pretend	-9.54584
▁the▁river	-9.54649
▁to▁keep	-9.5467
▁a▁dog	-9.54721
▁law	-9.54798
▁a▁word	-9.54847
▁his▁mother	-9.54897
▁listening▁to	-9.549
▁Tom▁went	-9.54905
son	-9.54906
▁Only	-9.54908
ze	-9.54916
▁hates	-9.54927
▁sub	-9.54952
▁Europe	-9.54997
▁drank	-9.55116
▁group	-9.55116
▁Two	-9.55121
▁rent	-9.55165
s▁house	-9.55177
▁worried	-9.55199
wa	-9.55237
▁dollars	-9.55266
▁Ask	-9.55306
▁with▁my	-9.55329
▁how▁much	-9.55437
▁you▁should	-9.55439
▁Mary▁said▁she	-9.55461
▁guitar	-9.55497
▁hurry	-9.55502
▁deserve	-9.55529
▁translation	-9.55529
▁suitcase	-9.55529
▁from▁a	-9.55595
▁go▁to▁bed	-9.55607
▁my▁brother	-9.55664
▁need▁to	-9.55664
▁Spanish	-9.55718
▁fired	-9.55786
▁from▁here	-9.5579
▁state	-9.55829
▁your▁own	-9.55871
▁on▁Monday	-9.55922
▁under▁the	-9.55974
▁will▁come	-9.55979
▁Ho	-9.56088
▁came▁to	-9.56119
▁speaks	-9.56147
▁of▁it	-9.56193
s▁from	-9.56239
▁cooking	-9.56259
▁to▁be▁a	-9.56282
▁bank	-9.56287
▁got▁married	-9.56556
▁foot	-9.56583
▁call▁me	-9.56617
▁All▁the	-9.56751
▁knife	-9.56758
▁Sometimes	-9.5679
▁my▁car	-9.56862
▁rule	-9.56874
▁lives▁in	-9.56903
▁tell▁him	-9.56953
▁stars	-9.56976
▁think▁of	-9.56998
▁special	-9.57126
▁fix	-9.57129
t▁take	-9.57146
▁k	-9.57211
▁project	-9.57216
▁ride	-9.57224
s▁my	-9.57239
t▁stand	-9.57252
▁rock	-9.5735
▁very▁good	-9.57381
ten	-9.57405
t▁we	-9.57601
▁dressed	-9.57612
▁record	-9.57639
▁next▁week	-9.57661
red	-9.57817
ical	-9.57865
▁a▁job	-9.57916
▁pick	-9.57922
▁to▁the▁station	-9.57937
▁He▁knows	-9.58001
▁the▁weather	-9.58066
▁wedding	-9.58066
▁like▁it	-9.5808
m▁sure	-9.58086
▁We▁need	-9.58118
▁stole	-9.58133
▁If▁I	-9.58154
ions	-9.58183
t▁look	-9.58237
▁meant	-9.58256
▁noticed	-9.58283
▁Ro	-9.58348
hought▁Alice▁was	-9.58367
▁glass	-9.58391
▁favorite	-9.58459
▁gold	-9.58476
▁dropped	-9.58502
▁confused	-9.58543
s▁got	-9.58552
▁go▁home	-9.58574
▁apartment	-9.58632
▁get▁up	-9.58651
ped	-9.58657
▁received	-9.58664
▁match	-9.58675
▁the▁key	-9.58743
▁account	-9.58786
▁may▁be	-9.58835
▁looked▁at	-9.58853
▁join	-9.58877
▁stone	-9.58911
▁France	-9.58923
▁Good	-9.58925
▁sorry	-9.58932
▁tears	-9.58942
▁fell▁asleep	-9.58948
▁is▁in	-9.59152
▁the▁question	-9.59177
ial	-9.59202
▁and▁then	-9.59223
s▁an	-9.59233
▁in▁front▁of▁the	-9.5926
ll▁take	-9.59278
t▁worry	-9.59319
▁homework	-9.59534
pt	-9.59619
mon	-9.59667
▁wall	-9.59706
▁I▁would▁like▁to	-9.59771
▁natural	-9.59794
▁fr	-9.59826
▁Tom▁left	-9.59849
▁traffic	-9.59889
ious	-9.6005
▁for▁help	-9.60063
▁Yes	-9.60083
▁on▁her	-9.60088
ition	-9.60116
▁think▁about	-9.60176
der	-9.60231
ger	-9.60265
▁you▁want	-9.60374
▁feelings	-9.60401
9	-9.60414
▁ro	-9.60457
▁subject	-9.60576
▁in▁English	-9.6058
▁the▁accident	-9.60626
▁of▁our	-9.60643
▁supposed▁to	-9.60651
▁thinking	-9.60654
▁Yesterday	-9.60669
▁appreciate	-9.60669
▁leaves	-9.60771
▁haven	-9.60821
▁I▁remember	-9.60868
t▁care	-9.60898
▁that▁they▁t	-9.60921
ho	-9.60951
▁laughing	-9.61071
▁boys	-9.61128
▁every▁morning	-9.61163
▁husband	-9.61168
▁type	-9.61219
▁bit	-9.61458
▁bo	-9.6147
,000	-9.61513
▁wonder	-9.61522
▁earn	-9.61523
▁article	-9.61552
▁ask▁you	-9.61589
▁come▁here	-9.61714
▁to▁play	-9.61813
▁I▁did	-9.61815
▁his▁name	-9.61852
ud	-9.61974
▁Sorry	-9.61997
▁flower	-9.62024
▁Is▁thi	-9.62037
▁gas	-9.62038
▁carefully	-9.62082
▁road	-9.62115
▁the▁children	-9.62153
▁They▁have	-9.62213
ed▁up	-9.62269
▁Tom▁tried▁to	-9.62286
▁thinking▁about	-9.62334
▁I▁told▁you	-9.62406
t▁need▁to	-9.62504
▁where▁he	-9.62578
▁animal	-9.6259
▁minutes	-9.62606
▁else	-9.6262
t▁it	-9.62625
▁very▁happy	-9.62628
▁the▁one	-9.62672
ise	-9.6272
▁is▁this	-9.6274
▁all▁night	-9.62826
t▁been	-9.62849
▁Didn	-9.62857
▁I▁met	-9.63064
▁letters	-9.63078
▁is▁it	-9.63095
▁shy	-9.63099
▁Tho	-9.63197
▁they▁are	-9.63257
▁the▁street	-9.63269
▁in▁front	-9.63349
▁Na	-9.63395
▁leg	-9.63446
▁taste	-9.63502
▁se	-9.63528
▁street	-9.63533
▁back▁to	-9.63534
▁know▁where	-9.63645
▁Italian	-9.63795
▁salt	-9.63908
▁Are▁you▁going	-9.63967
em	-9.64027
cy	-9.64122
▁for▁this	-9.64172
▁except	-9.64175
▁nose	-9.64193
▁your▁help	-9.64307
ens	-9.64397
Yes	-9.64459
▁look▁like	-9.64505
▁the▁light	-9.6452
▁make▁it	-9.64526
▁We▁have▁to	-9.6457
▁my▁sister	-9.64617
▁to▁do▁it	-9.64628
m▁really	-9.64668
▁that▁the	-9.64687
da	-9.64698
▁self	-9.64701
▁injured	-9.64705
▁cried	-9.64708
▁Paris	-9.64851
▁path	-9.64966
▁baby	-9.64995
▁above	-9.65013
▁try▁to	-9.65016
▁too▁late	-9.65145
▁Never	-9.65161
ac	-9.65167
ible	-9.6521
▁Tell	-9.65401
ab	-9.65403
▁wh	-9.65556
▁wind	-9.6558
▁shall	-9.65608
▁your▁mother	-9.65622
▁imp	-9.65626
▁drove	-9.65628
▁moon	-9.65636
▁all▁over	-9.65662
▁painted	-9.65665
s▁all	-9.65681
▁I▁see	-9.65739
lu	-9.65779
▁college	-9.6578
▁though	-9.65817
▁smoking	-9.65855
▁8	-9.65937
▁was▁so	-9.6595
▁Tom▁lives	-9.65981
▁worried▁about	-9.65992
▁harder	-9.66055
t▁speak	-9.66062
▁singer	-9.66107
▁alive	-9.66137
▁treat	-9.66169
▁control	-9.66182
s▁nothing	-9.66215
▁impressed	-9.66229
▁to▁speak	-9.66249
t▁a	-9.66285
▁I▁prefer	-9.66302
▁happening	-9.66321
s▁really	-9.66339
▁succeed	-9.66363
▁Tom▁told▁Mary	-9.66552
▁practice	-9.66553
▁president	-9.66553
ang	-9.66554
▁at▁night	-9.66685
▁message	-9.66722
▁you▁want▁to	-9.66757
▁his▁parents	-9.66766
▁murder	-9.668
▁gift	-9.66815
▁storm	-9.66896
▁give▁up	-9.66904
▁I▁get	-9.6694
▁a▁long▁time	-9.6698
▁chicken	-9.67021
▁memory	-9.67021
▁yellow	-9.67025
▁mu	-9.67029
t▁do▁it	-9.67031
▁What▁is▁the	-9.6706
▁Tom▁will▁be	-9.67071
▁is▁not▁a	-9.67107
▁It▁wasn	-9.67115
▁Tom▁died	-9.67205
▁Tom▁made	-9.67253
▁find▁out	-9.67361
time	-9.67411
▁the▁city	-9.67413
s▁still	-9.6743
▁agreed	-9.67454
▁forgotten	-9.67456
▁knowledge	-9.6749
▁temperature	-9.67497
▁rise	-9.67505
▁the▁road	-9.67542
▁at▁the▁moment	-9.67553
▁shopping	-9.67707
▁could▁be	-9.67744
▁truth	-9.6776
▁saved	-9.67779
▁protect	-9.67806
▁a▁lot▁of▁money	-9.6782
▁dr	-9.67856
▁at▁me	-9.67865
▁made▁me	-9.6787
▁before▁you	-9.67928
▁Turn	-9.67945
▁smiled	-9.6795
▁delicious	-9.67962
▁choose	-9.67962
▁gl	-9.68021
▁put▁it	-9.68036
▁help▁us	-9.68116
▁the▁room	-9.68163
▁Tom▁needs	-9.68199
ber	-9.68281
▁cross	-9.68328
▁will▁you	-9.68347
ook	-9.68354
▁Co	-9.6859
▁en	-9.68643
It	-9.68676
▁concert	-9.68686
▁situation	-9.68694
ack	-9.68782
▁equal	-9.68911
▁cheese	-9.68912
▁seldom	-9.68912
▁cha	-9.68919
▁thirsty	-9.68937
▁do▁you▁have	-9.69064
▁do▁you▁want	-9.69074
▁Me	-9.69136
▁We▁had	-9.692
▁pleased	-9.6921
▁attend	-9.69213
▁luck	-9.69263
)	-9.69388
▁enjoyed	-9.69429
re▁a	-9.69533
▁Where▁are▁you	-9.69567
▁save	-9.69581
king	-9.6972
▁to▁us	-9.6976
land	-9.69799
▁the▁new	-9.69864
▁Should	-9.69871
m▁not▁sure	-9.69946
▁She▁had	-9.70051
▁touch	-9.70056
M	-9.70106
▁at▁this	-9.70111
▁if▁it	-9.70143
▁Where▁is▁the	-9.70203
▁quick	-9.70214
▁When▁was▁th	-9.7023
t▁know▁where	-9.70331
▁neither	-9.70353
▁Leave	-9.70354
▁drop	-9.70363
T	-9.70382
ble	-9.70382
▁spoken	-9.70404
▁feed	-9.70415
▁4	-9.70557
▁by▁himself	-9.70577
▁could▁not	-9.70608
ile	-9.70645
▁talk▁to▁you	-9.70649
m▁not▁going	-9.70695
▁beat	-9.707
▁the▁game	-9.70776
▁in▁the▁kitchen	-9.70808
▁borrow	-9.7081
▁instead	-9.7084
▁(	-9.70841
▁baseball	-9.70841
▁size	-9.70881
▁believed	-9.70943
▁in▁Germany	-9.70987
▁prepared	-9.70988
▁gave▁me	-9.7103
▁go▁out	-9.71072
▁when▁she	-9.71119
▁ti	-9.71144
▁fair	-9.71198
▁an▁a	-9.71211
s▁name	-9.71234
▁to▁meet	-9.71264
▁iron	-9.71328
t▁say	-9.7133
▁nu	-9.71333
▁boring	-9.71335
▁welcome	-9.7135
▁pocket	-9.71391
▁Tom▁told▁me	-9.71394
▁da	-9.71589
vo	-9.71807
▁stick	-9.71853
▁largest	-9.71865
▁squirrel	-9.71888
▁My▁sister	-9.71938
t▁keep	-9.71961
▁My▁brother	-9.71967
▁wide	-9.72106
▁laughed	-9.72152
▁doing▁this	-9.7216
▁plays	-9.72167
▁area	-9.72184
▁legs	-9.72277
▁raining	-9.72297
▁understood	-9.7231
▁science	-9.7231
▁conversation	-9.7231
▁calm	-9.72311
▁absolutely	-9.72466
▁hiding	-9.72578
str	-9.72597
▁bath	-9.7262
▁bill	-9.72688
▁let▁me	-9.72697
▁lonely	-9.72805
▁looking▁at	-9.72816
▁know▁how	-9.72822
▁vegetables	-9.72829
ea	-9.72887
▁Pa	-9.72993
▁realized	-9.73048
ran	-9.73078
▁this▁afternoon	-9.73102
▁effort	-9.73194
▁La	-9.7322
m▁glad	-9.73228
▁field	-9.73303
▁dur	-9.7332
▁There▁are▁many	-9.73337
▁take▁care▁of	-9.73362
▁Why▁does	-9.73449
▁we▁are	-9.7348
▁waited	-9.73571
tion	-9.73573
▁caused	-9.73581
▁sun	-9.73596
▁Con	-9.73689
▁ask▁Tom	-9.73809
▁ordered	-9.73885
uck	-9.73947
▁a▁woman	-9.7398
que	-9.74043
▁Tom▁thinks	-9.74085
▁months	-9.74113
▁hall	-9.74123
▁totally	-9.74136
t▁think▁Alice▁w	-9.74178
▁as▁you	-9.7419
▁apple	-9.74196
▁bother	-9.74236
ve▁got▁a	-9.7425
▁Excuse▁me	-9.74305
▁Dan	-9.74306
▁club	-9.74323
ill	-9.74342
▁China	-9.74443
▁her▁mother	-9.74511
▁joke	-9.74516
▁Bob	-9.74539
we	-9.74555
▁bu	-9.74788
▁jacket	-9.7481
▁when▁it	-9.74864
▁ear	-9.74892
?"▁"	-9.749
▁your▁father	-9.74907
▁chess	-9.74975
▁are▁not	-9.75007
▁reached	-9.75047
▁top	-9.75157
▁believe▁that	-9.75166
ing▁his	-9.7517
▁to▁your	-9.75197
▁Su	-9.75264
▁object	-9.75293
▁require	-9.75318
▁Greek	-9.75318
▁intelligent	-9.75318
▁truck	-9.75318
ward▁to	-9.75383
▁The▁sun	-9.75404
t▁seen	-9.75413
eg	-9.75429
▁dry	-9.75506
▁will▁not	-9.75509
▁30	-9.75547
▁paint	-9.75562
▁locked	-9.75567
▁taught	-9.75569
▁we▁were	-9.75656
▁in▁bed	-9.75673
▁wi	-9.7573
▁to▁my	-9.75732
▁listened	-9.75758
▁explanation	-9.75828
▁giving	-9.75833
▁wise	-9.7584
▁admitted	-9.75842
▁sounds	-9.75879
▁ahead	-9.75953
▁to▁sleep	-9.76002
▁I▁do▁not	-9.76013
ump	-9.76047
▁to▁finish	-9.76052
▁seriously	-9.76095
ko	-9.7614
▁rose	-9.76216
ache	-9.76219
re▁going	-9.76223
▁anywhere	-9.76273
".	-9.76285
▁suggest	-9.76321
▁poem	-9.76341
▁list	-9.7635
▁I▁think▁Tom	-9.76385
▁common	-9.76422
▁high▁school	-9.76446
▁considered	-9.76532
▁play▁tennis	-9.76564
▁of▁all	-9.76581
▁cheap	-9.76596
ve▁seen	-9.76623
ex	-9.76664
e▁last▁time▁you	-9.76715
bi	-9.76795
▁regard	-9.76856
▁Stay	-9.76864
▁enough▁to	-9.76942
▁of▁him	-9.7697
▁forest	-9.76983
▁What▁do	-9.77061
▁the▁matter	-9.77129
▁healthy	-9.77154
▁three▁times	-9.7724
▁math	-9.77243
▁but▁not	-9.77254
▁Ka	-9.77371
▁innocent	-9.77375
▁when▁I▁was	-9.77512
▁more▁time	-9.77516
▁go▁to▁the	-9.77564
▁Po	-9.776
ler	-9.77638
▁for▁Mary	-9.7772
▁br	-9.77763
▁author	-9.77787
▁photo	-9.77815
▁my▁life	-9.77829
▁ice▁cream	-9.77898
▁This▁book▁is	-9.77899
ka	-9.77912
▁lawyer	-9.77978
▁up▁the	-9.78058
▁This▁isn	-9.78114
▁planning	-9.78153
▁cow	-9.78195
▁Li	-9.78204
▁a▁good▁idea	-9.7822
▁a▁year	-9.78332
▁New▁York	-9.78419
▁I▁went▁to	-9.78448
▁did▁Tom	-9.78524
▁stolen	-9.78534
old	-9.78566
side	-9.78592
▁to▁hear	-9.78613
ll▁do	-9.78637
▁this▁evening	-9.7864
m▁very	-9.7867
m▁just	-9.78781
▁fishing	-9.78786
▁I▁felt	-9.78854
▁cars	-9.78922
▁Have▁you▁got	-9.78943
▁video	-9.78945
▁contact	-9.78946
▁put▁on	-9.78959
▁to▁change	-9.78968
▁ten▁minutes	-9.7897
▁Mi	-9.78992
▁prison	-9.79008
▁7	-9.79039
▁Am▁I	-9.79104
▁pencil	-9.79108
▁cause	-9.79214
▁was▁born	-9.79232
▁nearly	-9.79349
▁your▁car	-9.79404
▁public	-9.79419
t▁stop	-9.79434
▁if▁she	-9.79448
▁Ziri	-9.79474
▁cash	-9.79496
▁a▁question	-9.79614
▁anyway	-9.79675
ping	-9.79681
▁What▁was	-9.79684
▁forgive	-9.79747
▁gun	-9.79752
▁going▁to▁do	-9.79847
▁18	-9.79871
▁with▁it	-9.79893
▁translate	-9.79919
s▁going▁to	-9.79926
ring	-9.79982
▁ended	-9.79987
▁Something	-9.80007
▁barely	-9.80007
▁satisfied	-9.80042
▁the▁fire	-9.80076
▁we▁need	-9.80224
▁sisters	-9.8032
▁vote	-9.80365
▁cup	-9.80369
▁told▁you	-9.80383
▁talked	-9.80489
▁silent	-9.80538
▁pleasure	-9.80541
▁solution	-9.80541
s▁of▁the	-9.80711
▁to▁give	-9.80777
▁6	-9.80801
▁qu	-9.80803
▁the▁only▁one	-9.81122
▁go▁to▁Boston	-9.8114
ches	-9.81161
ning	-9.81311
▁draw	-9.81418
▁have▁done	-9.81643
▁after▁the	-9.81666
▁repair	-9.81746
▁Tom▁could	-9.81755
▁older	-9.81763
▁lies	-9.81785
▁Mary▁had	-9.81798
▁intend	-9.81822
▁Tell▁Tom	-9.81935
▁on▁me	-9.81953
▁want▁to▁go	-9.8208
▁in▁order	-9.82115
▁I▁made	-9.82153
▁what▁they	-9.82157
▁offered	-9.82183
▁brothers	-9.82224
▁for▁that	-9.82234
▁I▁believe	-9.82292
▁sleepy	-9.82323
by	-9.82483
t▁trust	-9.82657
▁deal	-9.82697
▁easier	-9.82709
▁miles	-9.82724
▁ought▁to	-9.82732
▁season	-9.82756
▁three▁years	-9.82785
▁discuss	-9.82904
sa	-9.82924
ric	-9.82968
▁right▁away	-9.83088
ton	-9.83101
▁library	-9.83176
The	-9.83222
▁said▁that▁she	-9.83249
▁within	-9.83252
▁population	-9.83259
▁Jane	-9.83265
▁got▁a	-9.83319
▁is▁full	-9.83394
▁England	-9.83442
ship	-9.83469
t▁help	-9.83574
▁that▁it	-9.83578
▁very▁busy	-9.83723
▁this▁sentence	-9.83741
▁of▁that	-9.83762
▁forever	-9.83784
▁lived▁in	-9.83798
▁nature	-9.83811
▁demand	-9.83811
▁rude	-9.83815
▁Is▁it▁true	-9.83867
▁waste	-9.83869
▁buying	-9.83946
▁see▁him	-9.83986
▁must▁have	-9.84044
▁raised	-9.84056
▁a▁cat	-9.84099
dy	-9.84142
▁sa	-9.84166
▁is▁going▁to	-9.84182
ny	-9.84247
▁wet	-9.84258
▁Give▁me▁a	-9.84269
ll▁have▁to	-9.84285
▁Ch	-9.84286
▁bi	-9.84346
▁judge	-9.84367
▁Fi	-9.84385
▁loud	-9.84391
▁brain	-9.84415
ve▁ever	-9.84481
▁There▁was▁a	-9.84486
s▁go	-9.84515
▁a▁long	-9.8452
ng	-9.84528
re▁all	-9.84571
▁remain	-9.8458
▁cookies	-9.846
▁I▁know▁what	-9.84637
E	-9.84668
▁forgot	-9.84675
▁a▁very▁good	-9.84711
▁toward	-9.8477
▁owe	-9.84827
▁somebody	-9.84919
▁Kyoto	-9.84925
▁the▁news	-9.84934
▁want▁to▁see	-9.84938
▁a▁student	-9.84949
▁has▁gone	-9.84959
▁gave▁him	-9.84978
▁a▁second	-9.85
▁the▁capital	-9.85054
t▁tell	-9.85164
ll▁come	-9.85271
▁his▁life	-9.85289
▁crime	-9.85292
▁to▁become▁a	-9.853
ice	-9.85322
▁you▁do	-9.85387
▁system	-9.85486
▁character	-9.85487
▁Children	-9.85489
▁pair	-9.85519
▁my▁parents	-9.85531
▁from▁his	-9.85548
▁Tom▁ate	-9.85577
▁I▁used▁to	-9.85628
m▁going	-9.857
▁followed	-9.85715
▁with▁that	-9.85737
▁hang	-9.85765
▁he▁could	-9.85803
▁handle	-9.85814
▁washed	-9.85856
▁gotten	-9.8591
tro	-9.85924
▁collect	-9.86013
▁the▁end▁of▁the	-9.86041
▁goes▁to	-9.8605
▁bedroom	-9.86065
▁woke▁up	-9.86118
▁difference	-9.86135
▁What▁did	-9.86198
▁faster	-9.86324
▁friendly	-9.86342
bo	-9.86344
▁do▁anything	-9.86521
▁danger	-9.86526
▁put▁the	-9.86536
▁express	-9.86558
▁expecting	-9.86588
▁definitely	-9.8662
▁disease	-9.8662
▁moving	-9.86652
d▁like	-9.86659
▁carri	-9.86669
▁theory	-9.86772
▁You▁won	-9.86883
▁100	-9.86911
the	-9.86931
lf	-9.87089
▁What▁would▁you	-9.87108
▁ge	-9.87159
▁guilty	-9.87215
bb	-9.87281
▁a▁letter	-9.87321
▁get▁a	-9.8733
▁My▁friend	-9.87473
▁The▁weather	-9.8751
▁enough▁money	-9.87594
▁example	-9.87595
▁distance	-9.87597
▁Ar	-9.87633
▁filled	-9.87656
▁your▁eyes	-9.87678
▁May	-9.87689
tle	-9.87709
▁behavior	-9.87766
▁suspect	-9.87766
▁spread	-9.87772
qu	-9.87774
▁castle	-9.87803
▁direction	-9.87808
▁among	-9.87818
▁tri	-9.87825
t▁yet	-9.87885
▁roll	-9.88019
▁ta	-9.8802
▁there▁is	-9.88045
▁invite	-9.88051
▁because▁I	-9.88133
▁she▁had	-9.88164
▁By	-9.88201
▁come▁to	-9.88258
%	-9.88295
▁Come▁on	-9.88376
▁marry	-9.88438
▁certainly	-9.88586
room	-9.8866
▁than▁you	-9.8871
▁brave	-9.88762
▁fool	-9.8881
▁about▁Tom	-9.8883
▁the▁teacher	-9.88831
▁to▁the▁party	-9.88853
▁lock	-9.88868
▁Where▁do▁you	-9.88923
▁studies	-9.88926
ound	-9.88939
▁duty	-9.88944
▁reply	-9.89041
▁normal	-9.89055
m▁not▁a	-9.8909
▁neighbour	-9.89101
▁pupils	-9.89105
ll▁have	-9.89169
end	-9.89175
▁by▁bus	-9.89217
▁explained	-9.89235
t▁want▁you	-9.8927
s▁wrong	-9.89328
▁jumped	-9.89359
▁was▁born▁in	-9.89372
▁the▁difference	-9.8943
▁H	-9.89516
▁favourite	-9.89559
▁in▁the▁room	-9.89607
▁only▁one	-9.8962
ade	-9.89627
▁younger	-9.89672
▁Tom▁knew	-9.89793
▁ideas	-9.89804
▁weak	-9.89811
▁personal	-9.89823
▁translated	-9.89835
▁board	-9.89841
▁ears	-9.89844
▁soul	-9.89861
▁We▁didn	-9.89954
▁pi	-9.90058
re▁here	-9.90084
▁Africa	-9.90099
▁lazy	-9.90099
▁magazine	-9.90099
▁to▁wait	-9.90117
▁pray	-9.90123
▁rarely	-9.90179
t▁hear	-9.90188
▁I▁wish▁you	-9.90192
▁in▁that	-9.90231
▁complain	-9.90303
O	-9.90414
▁asked▁for	-9.90464
▁discovered	-9.90491
▁My▁parents	-9.90495
▁Tom▁came	-9.90587
▁is▁true	-9.90593
▁mis	-9.90664
▁private	-9.90691
▁front	-9.90871
▁mail	-9.90872
▁na	-9.90888
▁interested	-9.90901
▁She▁has▁a	-9.91044
▁skin	-9.91048
▁a▁single	-9.91079
s▁only	-9.91105
▁bigger	-9.91114
▁Tom▁sat	-9.91222
▁aware	-9.91305
▁flight	-9.91313
▁enter	-9.91483
▁calling	-9.91488
▁ac	-9.91538
▁breath	-9.9158
▁product	-9.91607
▁oil	-9.91626
▁corner	-9.91669
gg	-9.91669
▁Well	-9.91784
▁seems▁to	-9.91804
Because	-9.91882
▁similar	-9.91884
▁Canada	-9.91885
ue	-9.91895
▁prove	-9.9191
t▁know▁why	-9.9202
▁press	-9.92069
▁tennis	-9.92157
▁but▁I▁don	-9.92162
▁all▁right	-9.92175
▁jokes	-9.92198
▁the▁piano	-9.92207
bu	-9.92257
▁improve	-9.92258
▁vacation	-9.9237
▁to▁visit	-9.92374
▁would▁never	-9.92404
▁Tom▁should	-9.92444
▁Y	-9.92459
▁trans	-9.92485
▁dying	-9.92489
▁thought▁that	-9.92491
▁autumn	-9.92497
▁i	-9.92503
▁Read	-9.92507
ery	-9.92526
▁How▁old	-9.92527
▁hid	-9.92556
▁square	-9.92558
▁his▁son	-9.92576
wi	-9.92579
▁ski	-9.92595
▁to▁pay	-9.92636
▁mark	-9.92654
▁wait▁for	-9.92731
▁waiting▁for▁you	-9.92799
gen	-9.9283
▁Ne	-9.92871
▁the▁job	-9.92871
▁the▁cat	-9.9291
m▁here	-9.92921
▁continue	-9.92941
▁because▁it	-9.92956
m▁looking▁for	-9.92969
▁in▁here	-9.92987
▁a▁lawyer	-9.92999
▁service	-9.93093
▁excellent	-9.93093
▁polite	-9.93093
▁excuse	-9.93096
light	-9.93204
▁his▁dog	-9.93223
tor	-9.93342
▁around▁here	-9.93369
▁nine	-9.93383
▁will▁have	-9.93416
▁I▁need▁a	-9.93488
▁9	-9.93531
▁mouth	-9.93678
▁available	-9.93703
▁Unfortunately	-9.93703
▁stomach	-9.93703
▁energy	-9.93703
▁further	-9.93704
▁master	-9.93721
▁yen	-9.93787
▁of▁me	-9.93885
t▁expect	-9.93887
▁whatever	-9.9391
▁fail	-9.93918
▁arms	-9.93923
▁convinced	-9.93957
▁that▁way	-9.94029
▁artist	-9.94052
▁is▁the▁best	-9.94074
▁some▁money	-9.94239
io	-9.94249
▁hu	-9.94252
▁Some▁people	-9.94271
▁London	-9.94283
▁itself	-9.94316
ome	-9.94356
▁told▁him	-9.94391
tan	-9.94408
t▁know▁that	-9.94441
▁Do▁not	-9.94472
s▁father	-9.94492
▁Gra	-9.9451
▁teach	-9.94519
▁close▁to	-9.94573
▁mistaken	-9.94609
▁I▁just▁want	-9.94616
▁recognize	-9.9464
▁upon	-9.94661
▁should▁have	-9.94666
▁you▁please	-9.94672
